{"katt": {"1": [{"value": "0", "html": "- «Katten, du godeste hvor har vi gjort av den?» Lill slapp forskrekket en hvit silkebluse ned på gulvet. «Ja hvor i all verden er det blitt av den? Den må vaere ett eller annet sted her på hotellet, for jeg husker tydelig at jeg bar inn<b> kurve</b>n. Jeg tror jeg såtte den på en av stolene nede i hallen.»<br>- Benene kastet han utover gulvet til <b>katten</b>.<br>- I übevoktetle nv#hl|ltk. or Krik blir sendt ut med <b>katten</b>. — net Mes at De har oppfunnet strip-tea.se? — Lsnrctifra. smilar Qypsv Rose Lee Kfttr-rulit<br>- Har <b>katten</b> nådd naer nok inn på dyret, kaster den sig over det med et hopp og hugger klørne i det. Katten har en lang hale, og den er et utmerket ror. Hjørnetennene er lange og spisse (fig 3), og med dem dreper katten dyret.<br>- Medlemsbladet 639.2 636.7 636.8 BERAK : medlemsblad for Bergen rase<b>katt</b>klubb 639.2 Rapporter over forsøksfiske Register over merkepliktige norske fiskefarkoster Finnmarkskatten 639.2 636.8 636.8 Katten vår Nor-katt : medlemsblad for Norsk 639.3 Norsk fiskeoppdrett Akvarie-fakta 636.8 rasekattklubb - NORAK 639.34 636.8 RORAK-nytt / Rogaland rasekatt 639.34 klubb 639.9 TFN :<hr>"}], "0": [{"value": "1", "html": "- <b></b>På de øvrige stasjonen var forholdstallene innenfor det man regner som normalt minst ett av årene. Figur 47. Totalt antall arter registrert på de enkelte stasjoner i Indre Oslofjord i 2001 og 2002. Rl = Filtvet, R2= Stor skjaer, R3= Søndre Spro, R4= Rabben, Rs= Ildjernet, R6= Haslumtangen, R7= Katten, RB= Hovedøya R 1 R 2 R 3 R 4 R 5 R 6 R 7 R 8 Stasjoner 60 50 S<br>- <b></b>Diversitetsindeksen tar hensyn til mengdefordelingen mellom artene og gir således et bedre mål på artsmangfoldet enn antall arter. Stasjonene R 6 Haslumtangen og R 7 Katten hadde samtidig høy dominans som viser at stasjonene er dominert av noen få arter. Sammenlignet med stasjoner på f.eks.<br>- Navnet etter formen, <b>kattenese</b>, eller kanskje etter plantenavnet 'galeopsis). KATTEN, Nordstrand sogn. kjøpt av Oslo kommune til offentlig badestrand. KAVRINGEN heter en liten holme med fyrløkt innerst i Oslofjorden.<br>- <b></b>- - -■ — Diversitet 30 « 2002 —A — Dominans ° 2001 10 Q Dominans 0 2002 Figur 48. Diversitet og dominans på 8 stasjoner i indre Oslofjord i 2001 og 2002. Rl= Filtvet, R2= Storskjaer, R3= Søndre Spro, R4= Rabben, Rs= Ildjernet, R6= Haslumtangen, R7= Katten, RB= Hovedøya. 100% 90% 80% g&gt; 70 % 1 60% o 50% ♦- .2 40% i 30% £ 20% 10% 0% t-CJi-C\\Jt-CMi-CMt-CMi-CVlt-C\\Ji-C\\l 0000000000000000 Figur 49. Fordeling av antall alger på rødalger, brunalger og grønnalger på 8 stasjoner i indre Oslofjord i 2001 og 2002. Rl = Filtvet, R2= Storskjaer, R3= Søndre Spro, R4= Rabben, Rs= Ildjernet, R6= Haslumtangen, R7= Katten, RB= Hovedøya.<br>- <b></b>Kalvhagcn 212. 265. «Kalvhagen» 199. Kalvvaeret 3. Kammen 22. 393. Kamvik 48. K år a m 6 r 137. «Karildstrand» 34. Karlaunet 21. Karlestrand 34. Karlslyst 360. Karlsnes 94. «Katinng» 34. Kattem 293. 333. «Katten» 280. «Kiepstad» 336. «Kicrckenoe» 121. «Kietterød» 254. Killingdalen 213. «Killinng» 289. Kimo 105. Kineb 114. Kinnset 359. «Kiostnes» 388. Kipneset 38. «Kirckerudt»(!) 228.<hr>"}]}, "tropp": {}, "kart": {}, "operasjon": {"1": [{"value": "0", "html": "- \"De to førstnevnte<b> operasjo</b>ner, \"\"re-inerting\"\" og \"\"purging\"\", utføres forholdsvis sjelden. \"\"Re-inerting\"\" er vanligvis bare aktuell i de tilfeller hvor en eller flere tanker har vaert gassfridd. Dersom \"\"purging\"\" av tanker er rutine, vil denne operasjon komme umiddelbart etter lossing med kjelene i drift.\"<br>- Som eventuelt bilag til denne rapporten skulle innsendast «forslag med begrunnelse og nødvendige opplysninger, til tiltale for krigsrett overfor personer for handlinger eller unnlatelse i forbindelse med mobiliseringen og/eller <b>operasjonene</b> i 1940. » 4 ) Det synest utan vidare klart at denne granskinga 2 ) Ibid., s. 263. 3 )<br>- Deltakelse i militaere<b> operasjone</b>r utenfor Norge vil kunne forhindre at konflikter sprer seg til vårt område eller truer våre sikkerhetsinteresser, og er således også et bidrag til vår egen sikkerhet.<br>- Overalt hvor ikke noe annet er sa3t, ble <b>operasjonene</b> utført av Linge-kompaniets folk. I punkt — vil dernest bli rsds3jort for det arbeide som i krigens siste år ble nedlagt for beskyttelse av viktige industrielle anlegg i Norge, havner 03 kommunikasjoner, mot tyske ødeleggelser i krigens siste fase.<br>- I 1) 2) denne noten skulle 5. april bli fulgt av jnånelegging og av <b>operasjoner</b> mot den tyske skipsfart som på den måten ville bli drevet bort fra norsk territorialfarvann, og 3) operasjonen «Royal Marine» skulle, dersom den franske krigskomité var enig, ta til 4. april og luftaksjonen 15. april.<hr>"}], "0": [{"value": "1", "html": "- For HIPC-land vil <b>operasjonen</b> skje ved gjennomføringstidspunktet.<br>- Hvis imidlertid frykten for sykdom hovedsakelig eller ved gjentatte anledninger oppstår som resultat av potensiell eksponering for infeksjon eller smitte, eller bare er en redsel for medisinske prosedyrer (injeksjoner, <b>operasjoner</b> osv) eller medisinske institusjoner (tannlegekontorer, sykehus osv), vil en kategori fra F4O.- vaere passende (vanligvis F40.2, spesifikk fobi).<br>- I en av de mange publikasjoner over emnet oplyser Paul Popenoe at det på forholdsvis kort tid er foretatt mere enn 6700 steriliserende <b>operasjoner</b> i Kalifornia.<br>- En stadig større del av pasientene som har vaert operert en gang, får ny angina pectoris og ønsker derfor en ny<b> operasjo</b>n. Andelen slike pasienter vil øke stadig etter hvert som tiden går.<br>- Til tross herfor var dødeligheten etter <b>operasjonen</b> ikke større enn i fredstid hjemme, og 70 75 % ble basillefrie etter benanMn3&gt;<hr>"}]}, "lyng": {"1": [{"value": "0", "html": "- Blåblek lyste løkten gjennom nattemørket i hotellets gang, mens jeg famlet mot deg for å be deg komme. Sakte fra det fjerne hørte jeg du sang. Ikke for å trosse, ikke for å glemme, snarere i tanker, kanskje litt distré, lyttet du til noe i ditt eget indre, og i übevissthet nynnet du om det. Det var hjemlands toner. Alt som du bar med deg, veldet frem som livets glae sterke mot, slik som grønne sevjer stiger mot et lys-slør over treets krone, selsomt, fra dets rot. Du var måkevinger over hvite holmer, <b>lyng</b> som flammet skumvåt langs et bekkefar, f ugle f løyt om våren, vinterskogens stillhet.<br>- Bebyggelse 2%, dyrket mark 5%, beitemark 3%, skog 30%, <b>lyng</b> 55%, vann 5% Utslippskilder: &lt;1 km: &gt;1 km (store):<br>- Men folket her vet vi ingen beskjed om, hvad der er gammelt og hvad der er urgammelt; det går omtrent i ett for dem: Flint og kjempehauger, gravurner og hustomter, stenalderen og Erling Skjalgssønn og han — den siste, som bodde nord i utmarken under Jos-Houg, han, som røvet skibene, lokket dem i <b>land</b> på Rev-Tangen med falske bluss og brander, og som til slutt blev hengt der oppe ved Jos-Hougen og all hans gard blev brent og ødt, ennu er de vidløftige hustomter å se og gjerdet rundt hans innmark, hvor gresset ennu kjemper mot lyngen — alt dette går omtrent i ett for folk; de store tidsavstander er ganske uklare.<br>- For en nytelse å strekke seg i myk <b>lyng</b>.<br>- «Er du gal — slokk — bare slokk,» ropte jeg. Nele heia bortover var bare <b>lyng</b>, knusktørr lyng etter den lange tørken — lyng, så langt en så vidda innover. lenk om det tok ild alt sammen!<hr>"}], "0": [{"value": "1", "html": "- <b></b>De to husmannsplassene tilhørte Lyng søndre vestre og Lyng mellom vestre.<br>- Om eiendomsretten til denne grunn var der fort prosess mellem Lyng og Tonning, hvorved eiendommen var blitt tilkjent Lyng ved hjemtingsdom av 13. september 1788. Kjopesummen for Vangstad var ved denne <b>leilighet</b> 1400 rdl. Eiendommen kom herefter til å høre under Verdalsgodset.<br>- <b></b>De 11 var: Baker Konrad Ellewsen, pølsemaker John Indahl, fyrbøter Johannes Berg, møller Bernhard Granlund, møller Albert Kverkild, møller John Lyng, møller Johan Olsen, møller Alf Stavlund, butikkdame Anna Heir, avdelingssjef Ole Ingebrigtsen, filialbestyrer Anders Ward. I mai 1955 vedtok styret å be representantskapet om fullmakt til å påbegynne planleggingen av nytt bakeri og nye matvareavdelinger.<br>- Dersom den var så stor at isen kunne komme inn over <b>land</b>, fikk ikke hans barn gå og legge seg uten at de hadde klaerne på. Han hadde nemlig en gang seiv opplevd å måtte rømme ut i bare nattklaerne, og det skulle ikke skje en gang til. Note: 1 Dette er fortalt av Einar Lyng, John Lyngs sønn. Lyng mellom vestre ble til i 1835 ved at far og sønn delte gården.<br>- Dette stedet <b>lå</b> omtrent på samme høy de som Ness, men litt lavere enn Rosvoll og Lyng, med unntak av Nord-Lyng.<hr>"}]}, "gress": {}, "frakk": {}, "kjemi": {}, "idiot": {}, "leilighet": {"1": [{"value": "0", "html": "- Det var Viviana som var kommet. Litt efter hørte de henne bruse frem gjennem <b>leiligheten</b> efterfulgt av Hammel, idet hun eksaltert gjentok: — Stans mig ikke!<br>- Leilighetene var pene og komfortable med kort avstand til hotellet. Informasjonsmøtet var kort og greit <b>lagt</b> opp.<br>- Legemet og sinnet hans var som et svaberg, nyspylt av sjøen i klar blå luft. IX Genia hadde en liten <b>leilighet</b> i Paris hvor Harboe besøkte henne tre-fire ganger om året. Hun vår inderlig kjed av ham. Han hadde ingen som helst sosial bakgrunn, selv om hun gjerne trodde at han hadde en posisjon hjemme i det vesle betydningsløse landet sitt. Selv følte hun sig utenfor. Ikke engang de russiske emigrantene aksepterte henne. I Berlin hadde hun opsøkt en tante av Sergei som mottok henne med omfavnelse og tårer, og neste dag frøs henne ut av huset.<br>- Bygget ble oppført uten protester fra noen kant. Like lett var det ikke for arkitekt Haakon Kinck i 1969 da han søkte om tillatelse til å oppføre et hybelhus med 120 <b>leiligheter</b> i samarbeid med SAS. Naboen protesterte, og i et ekstraordinaert årsmøte i Snarøen<br>- Gjennomsnittlige anleggskostnader for alle <b>leiligheter</b> med husbanktilsagn i 1970 var kr. 115 500, inklusive merverdiavgift.<hr>"}], "0": [{"value": "1", "html": "- Den følgende vinter opkom der ildløs hos naboen, og ved denne <b>leilighet</b> brente også Jons hus på et kornstål naer. Der blev reddet 2 hester, 8 storfe og 8 sauer, alt det øvrige strøk med. 1 mars samme vinter døde Jon, som imidlertid hadde tatt ophold på Søråker.<br>- Som vi ble eldre, kom <b>leilighetene</b> sjeldnere, men lengselen ble derved bare oppdemmet i oss, og de øyeblikk vi så kunne vaere sammen, fikk efterhånden, oss seiv übevisst, en annen karakter enn den gamle barnslige.<br>- Ved skjaeret fra natthuset, som undertiden lyste på ham, syntes Nils at han så gråblek ut. Nils hadde på hjertet å si noe, men han så ikke ut som det var rådelig. «Faller av tre, fire streker, kaptein» varskudde han «sydost til ost!» «Mersseilet skjevrer!» lød det forut fra «vil slå bakk!» «Skuten er gammel, kaptein! hun tåler ikke megen handtering for stengene,» våget endelig Nils i all lunhet å innbringe; han syntes det nu var<b> leilighe</b>t for et ord. «Jeg skal vise deg at jeg kan få treskoen til å gå jeg!» mumlet Salve innett, idet han lot som om han hadde overhørt hva der var sagt. «Fall av, Nils! Hun må ha mere fart; og så over på ny baug!» var hans svar i kommandotone.<br>- Han hadde hatt en slags tro på, at hans skjebne skulde bli avgjort i denne dag, om ikke nettop med det likefremme, avgjørende spørsmål, — litt <b>leilighet</b> skal der jo til allting, — så dog av hennes øine og hele vesen.<br>- Det sterke uttrykk «drive ut» vitner om hvor levende Jesus var gjennomtrengt av følelsen av det påtrengende behov for skikkede medarbeidere. 10, 1: Mens Jesu ord i 9, 37 f. var henvendt til alle de ved <b>leiligheten</b> tilstedevaerende disipler, omtaler Matt. her for første gang en begrenset krets, som han kaller «hans tolv disipler» og deretter (v. 2) «de tolv apostler».<hr>"}]}, "tro": {}, "data": {}, "egg": {}, "mål": {"2": [{"value": "0", "html": "- I loven her menes med a) pasient: en person som gis eller tilbys helsehjelp; b) pasientens pårørende: ektefelle, registrerte partner, person som lever i et ekteskapsliknende eller partnerskapsliknende samboerskap med pasienten, myndige barn, foreldre eller andre med foreldreansvaret, myndige søsken, besteforeldre, verge eller hjelpeverge. Den naermeste er den av disse som pasienten seiv oppgir. Dersom den naermeste ikke oppgis, er den naermeste den av de pårørende som i størst utstrekning har varig og løpende kontakt med pasienten, likevel slik at det tas utgangspunkt i den rekkefolge som er angitt; c) helsehjelp: handlinger som har forebyggende, diagnostisk, behandlende, helsebevarende eller rehabiliteren<b>de </b>mål og som er utført av helsepersonell; d) helsetjenesten: primaerheisetjenesten, spesialisthelsetjenesten og tannhelset)enesten; e) helsepersonell: personer som nevnt i lov om helsepersonell § 3. Kapittel 2 Rett til helsehjelp § 2-1 Rett til vurdering Pasient som henvises til offentlig sykehus eller spesialistpoliklinikk, har rett til å få sin helsetilstand vurdert innen 30 virkedager fra henvisningen er mottatt. Vurderingen skjer på grunnlag av henvisningen.<br>- Diskusjonen om det framtidige nordiske forbrukersamarbeidet har pågått i 1992.1 mai ble det avholdt et seminar i Bergen for å drøfte <b>mål</b> og strategier for det fremtidige forbrukerpolitiske samarbeidet innenfor en europeisk ramme. De nordiske landene vil fra 1993 delta i et forpliktende europeisk samarbeid om forbrukerlovgivning m.v. og det nordiske samarbeidets form og innhold skal tilpasses nye forhold.<br>- Komiteen ser det som et <b>mål</b> å komme fram til en ordning hvor stat og kommune gir tilskudd som svarer til minst $/lg av driftsutgiftene. Imidlertid vil komiteen foreslå at beløpet i forste omgang stipuieres til kr. 6.500,- pr. barnehageavdeling a. 20 barn og kr. 8.000,- pr. dagne imsavdeling.<br>- Målet er en best <b>mulig</b> samordning mellom det nordiske merkesystemet og EUs miljømerking.<br>- Det må vaere et<b> må</b>l å søke å utvikle evnen til tallvurdering:<hr>"}], "1": [{"value": "2", "html": "- City. S. 51. et kje — kjede av sammenhengende ringer. S. 52. Stranger til taket = lange, tynne stenger. S. 54. En acre = ca. 4 <b>mål</b>. Trønderne østved Sioux River — de tok til å slå seg ned før helgelendingene, alt i 1866. S. 55. Redslene fra 62 — Oppstand av sioux-indianerne i staten Minnesota.<br>- Halse fortel, at i dei siste 16 åra har det i heradet vore 12 utskiftingar og 5 avløysingsforretningar. Dei 12 utskiftingane femner um ei jordvidd på 21 106 <b>mål</b>, 612 mål innmark og 20 494 mål utmark.<br>- Den hadde da en besetning på 7 hester, hvorav 1 under 3 år, 3 okser, 18 kyr, 3 ungnaut og kalver, 22 sauer og lam og 4 svin og griser og en utsed av 5 tdr. bygg, 21 tdr. havre, 2!/ 2 tdr. havre til grønnfor, 90 skålpund gressfrø og 15!/ 2 tdr. poteter, hvorhos 3 <b>mål</b> anvendtes til andre rotfrukter.<hr>"}], "0": [{"value": "2", "html": "- City. S. 51. et kje — kjede av sammenhengende ringer. S. 52. Stranger til taket = lange, tynne stenger. S. 54. En acre = ca. 4 <b>mål</b>. Trønderne østved Sioux River — de tok til å slå seg ned før helgelendingene, alt i 1866. S. 55. Redslene fra 62 — Oppstand av sioux-indianerne i staten Minnesota.<br>- Halse fortel, at i dei siste 16 åra har det i heradet vore 12 utskiftingar og 5 avløysingsforretningar. Dei 12 utskiftingane femner um ei jordvidd på 21 106 <b>mål</b>, 612 mål innmark og 20 494 mål utmark.<br>- Den hadde da en besetning på 7 hester, hvorav 1 under 3 år, 3 okser, 18 kyr, 3 ungnaut og kalver, 22 sauer og lam og 4 svin og griser og en utsed av 5 tdr. bygg, 21 tdr. havre, 2!/ 2 tdr. havre til grønnfor, 90 skålpund gressfrø og 15!/ 2 tdr. poteter, hvorhos 3 <b>mål</b> anvendtes til andre rotfrukter.<hr>"}]}, "pære": {"1.0": [{"value": "nan", "html": "- \"3) gibe fit Samtfyffe til noget (e-u), at bet ffal ffe, fomme i ©tanb; lysing er at engu nyt, nema bådir jåtti kaupi ok sali Gul. 272 2 ; naergi er hon jattar rådafari, på må så madr festa ok få hennar, ef vitni vitu Frost. 3, 22 5 ; pvi jåttadu ok sampyktu allir Noregs menn —, at pessi skipan ska<b>l p</b>ar um standa aefinliga Landsl. 2, 3 13 ; petta er vel maelt, segir Gestr, ok mun ek pessu jåta fyrir mik ok mina heimamenn Nj. 104 (162 14 ); géngu til saetta vid biskup ok jåta med eidum hans domi hverr å sinum målum Sturi. I. 218 19 ; jbf. 11, 2 5 ; jåta e-m at e-u, til e-s a: gibe fit ©amtfyffe bertil, at en ffal btibe tit noget, ffal bcere noget: fognudu allir per vinir pinir —, ok jåtudu pér at konungi Fris. 301 8 (Mork. 190 26 ); géngu på allir baendr undir borgils ok jåttu honum til yfirmanns j Sturi. 11, 236 10 ; jåtast til e-s o: beb Sø-fte eUer ©amtt)ffe forbligte fig til noget: jåttudust allir Vestfirdingar til hlydni vid J)6rd Sturi 11, 78 30 ; er hvårt- peirra jåtast odru til hjiiskapar DI. I, 287 29 (HE. I, 247 3 ); Gyrdr — hafdi sik til jåtat, at pessir lutir skyldu trakterast HE. I, 528\"\"; jåtast undir e-t o: beb fit ©amtfyffe baatage fig noget etter forbligte fig bertil: S. btfdst til at vera yfirmadr peirra i stad Hrafnkels, menn jåtudust undir pat Hrafnk. 22 29 ; jåtir hann sik undir skriptina Heilag. I, 40 1 ; veit ek eigi, hvårt fvrr mvndi fara, at H. konungr mundi slikt nidingsverk fyrir mik leggja edr ek munda undir pat jåtast Sturi. 11, 129 7 ; jbf.\"<br>- Leponti, jof. borg Heilag. I, 693 20 ) Heilag. I. 694 12 ; bar (nt. i Papeyju a: .Pa&amp;ia) dx upp Martinus biskup. ok bann å <b>par</b> hdfufikirkju eina Symb. &gt; 19 6 ; peir atburfiir urfiu jafnan i hdfufikirkju i borginni Heilag. I, 627 23 ; |<br>- Ja, hun skulde nok røkte de <b>par</b> kjør som stod igjen i fjøset, mens besetningen forresten med besvaer og ulempe var satt ut på for. Men hvorfor var da ikke heller et ungt, sterkt menneske blitt hyret?<br>- 4) sperra e-n frå e-u o: fortraenge, übeluffe; hann skal<b> pa</b>r med kaupa sér hinn tiundhlutinn i himinriki, er madrinn var i fyrstunni til skapadr ok sidan i frå sperdr med fjåndans åeggjan NL. I, 459 13 ; upp- Bpertr Hrafnh. 18 jjDf. v. 1. 1. sperra, f. i) Sjaelfe, (ifaer fir-- DN. V, 137 6 ); pat er ok fyrirbodit, at nokkurii utlenzkir menn kaupi sperrur, bordvid eda rapta Eb. 53 15 , jbf. 114 (204 22 ); sperrur edr skatvidu yfir bann veg faera fyrirbjodum vér ollungis nverjum manni DN. I, 595 38 ; baendr fyrrnefndir skulu hafa frjålsan veg utan at fyrrnefndum gardi til skipa at fara, rida, ganga ok aka med jpeim varningi, sem pen par kaupa, en eigi meo sperrum, bordvidu edr skatvidu DN. I, 682 16 ; herra tvarr profastr — krafdi, at hann (o: sira Matthias) léti koma på munka af Hofudey stefnda til stefnu at svara honum logum ok réttindum, er i våru at taka med val di ok råni fyrir honum sperrur hans DN. 111, 123 11 jbf. IV, 148 10 .<br>- \"mundr, m. = mund ». fe ©ibe 745a 27 . mundridi, m. §aanbfang paa ©fjolb; S. hvatti dxi, II hnaud hjalt å sverd, Hoskuldr trevsti mundrida i skildi Nj. AA (66 24 ); B.\"\" helt skildinura svå, at handleggr hans var i mundrifianum Hitd. 65' 5 ; skaut K. spjåtinu. ok kom i skjold bårålfs fyrir ofan mundrifiann Laxd. 49 (146 31 );' b. hjo til hans med sverdi ok klauf skjold hans allan nidr i mundrida Svarfd. 9* 2 ; p. brå sverdi ok hjå til Finboga, hann klauf skjdldinn ddrum megin mundrida Fiid). 48 24 ; ven faii hina vinstri hond faina vel at gaeta beizls ok mundrida Kgs. 84°; gildr skal tréskjdldr hverr faaema monnum (v. I heimanidnnum), er farjår jårnspengr liggja ura faveran ok fark mundridar innan vid ok traustliga negklir Landsl. 3, 11' 5 ; mundridar ok 511 bond skjaldarins våru af silki ok med gulli faiiin ok silki Kim. 440 9 f3-. mungadarmadr, ro. forn er bteben borrn, er tommen tit ©fja-fg Star og 2ltber, fanbffyntigbig for mungåtsmadr o: Sperfon forn fan bcere meb fybor ber briffeg Dt (i»! milki, mjdlki), bettage i SDriffetag (dl 2. mungåt 2) jbf. gfb. mungatsmaen, mungatsgaerb, nmngatstifair Schlyter 447 b; A. — keypti af Signi — halft niunda aerthoga land — i —, Ingeldstafium firir 7 laupa hvaert aeiris bon]; kaeindis faå Signi fyrnaemd. at loket vai- firir 1 aeyris hool, ok firir annat lauk A. Signi aeina ku o. f. b.; en halft 3 aerthogha hool skal sta<b>nda</b> til vaedaes paer till er systurborn Signi vaer da munghadar maen DN. VIII, 174'°f8.. ningåt, n. 1) Dd forn er brfygget fyjemme eller inbentanbg, = dl 1, forffjelligt fra bjårr (jbf. mungåt NL. IV, 351 26 = norst dl 359 4 ). OH. 33 24 (fe unber mjdlk). Bp. 848 7 ; Sb. 10; Mk. 58 24 ; DN. 11, 115. IV, 167, fe unber måldrykkja; menn M. konungs létu saekja sér mungåt ofan i baeinn (ni. Nifiarås) Fm VIII, 87 8 ; faar var mjddr blandinn ok mungåt heitt Sturi 1, 396 33 ; faar var mungåt heitt ok undir lagt, faå kom ekki gerd i mungåt Bp. 1, 340 17 17fs(1 23 f8-); jbf. 339 s fBB- (8 30 f88-); er madr skyldi mungåt gera, ok horffiist å uvaenliga, kvikurnar vildu ekki duga —, faå hét hann å heilaga\"<hr>"}], "nan": [{"value": "1.0", "html": "- 5.7.4 Frukt og baer Skurv på eple og<b> pae</b>re er den viktigste soppsykdommen i frukt.<br>- Finn det, kjaere; — jeg kan kun se en overmoden<b> pae</b>re. Nei, Yduns-eplet fattes, det er sagen, og Balder flytter senest i april; se, derfor lakker det mot endskaps-dagen, tross slag av køller og tross skudd med pil; heng altså tålsomt ditt gevaer i hvil, — stig opp på bordet, sy de falnes lagen; ti det du vite må: en gud som blunder, kan aldri ruskes opp; han får gå under.<br>- Kjølelagrede <b>paere</b>r til hermetikk. SALTHERMETIKK 141 «Halvkonserver».<br>- 1 Dyre- og planteliv. agn (på korn) alfuru buske (men busk -en) gople (manet) gorrkyte alke and drift (heste-) gran due grashoppe (men grashopp, -en) bergflette (bot.) bergfru(e) (bot.) berggylte dylle (bot.) eik gro (padde) gulrot engsprette (el. eng sprett, -en) bergnebbe bergsugge bikkje gylte (sugge) gås erle ert havelle (fugl) heilo esje (fiskeåt) fegre (bot.) hind firfisle hoppe blankrøye fjør (f ugle-) humle (insekt) hyse bleike (fisk) flue blese (men bles, -et) blokke (blad) flyndre høne furu håkjerring kaie blåklokke (bot.) blåsymre (bot.) boso (grise-) gagl katte (men katt, -en) gaupe geit brosme brugde geite (på traer) gimmer (b. f . gimra) kjempe (bot.) kjette burot (bot.) gjedde kjøe klenge klo kolje kolle (ku uten horn) kongro krongle el. krungle; -bjørk krykkje (fugl) krøkle (fisk) krøkle (kroket tre) kråke ku kusymre (bot.) kvasse (piggvar) kvein (bot.) kveis (i fisk) kveite (fisk) kveke kvige lange (fisk) lerke (fugl) lilje (bot.) lo (fugl) lodde (fisk) loppe lus løve (zool.) løye (fisk) låg (nedfalt tre; fl. laeger) marflo marihand marihøne marikåpe marimjelle molte (baer) mure (bot.) mus mynte (bot.) myrsnipe myrull nepe nesle never nise nype nøtt osp padde plomme (frukt) pur<b>ke p</b>aere (frukt) reke revebjelle (bot.) rikse (åker-) riske (sopp) rogn (i fisk) rokke (fisk) rose (bot.) rot (plantedel) rotte rove rugde rumpe rype røy røye (fisk) selje (bot.) selsnepe sild sildre (berg-; bot siriss(e) sisselrot (bot.) sjuskjaere (bot.) sjølilje sjøpølse sjøstjerne skate (fisk) skate (fugl) skilpadde skinntryte skjebbe (fisk) skjor skjaere (fugl) skogstjerne skrike (fugl) skrubbe (fisk) sleve (orm) slo (orm-) sløke (bot.) smelle (bot.) smelte (fisk) snelle (bot.) snerpe (men snerp, -et; på korn) snipe soleie spette (el. spett, -en; fugl) stinte (fisk) størje sugge sule (hav-) svale sveve (bot.) symre (bot.) syre (bot.) sørenne (fisk) søte (i tre) søye (sau) så (på korn) tall (sml. toll) tepperot (bot.) terne tik tiritunge tispe 2 aksel (fjell-) attlege bakevje Blåmyra (sjøen) bratte braut brekke brun bukt bygd bølgje (men bølge, -en) båre (i sjøen) deld dogg dokk (fordypn.) dolp dragsu ekre eJte (leir-) elv eng esje (slags kleberstein) toll (tre) trane tuppe NatursMldrende evje fonn gate gjørme glenne gloppe glove grend grop grov grøft gutu halvøy tite (men tit, -en; fugl) tokn (gjeller) tryte (fisk) tunge (fisk) turt (bot.) tåg (trevl; fl. taeger) ord. Ord for fjaere el. fjøre flat(e) (flat mark) fleine (bar flekk) fles (skjaer) flindre (stein-) flo (motsatt fjaere) flu (skjaer) fly (fjellvidd) flå hamn (for buskap) hei ugle vemme (fisk) vidje vikke (bot.) vipe yte (på traer) aer (fugl) ørekyte åkerrikse åme åte sted og plass. helle hole horg hø (rundaktig fjell topp) høgd (om lende) ie ile (oppkomme) jord (i ufolk. mål bruk -en) kjelde] kleiv klopp kløft kreppe (sml. Lange sunds-kreppa) kvissel (av elv) køyte (dam)<hr>"}], "0.0": [{"value": "nan", "html": "- \"3) gibe fit Samtfyffe til noget (e-u), at bet ffal ffe, fomme i ©tanb; lysing er at engu nyt, nema bådir jåtti kaupi ok sali Gul. 272 2 ; naergi er hon jattar rådafari, på må så madr festa ok få hennar, ef vitni vitu Frost. 3, 22 5 ; pvi jåttadu ok sampyktu allir Noregs menn —, at pessi skipan ska<b>l p</b>ar um standa aefinliga Landsl. 2, 3 13 ; petta er vel maelt, segir Gestr, ok mun ek pessu jåta fyrir mik ok mina heimamenn Nj. 104 (162 14 ); géngu til saetta vid biskup ok jåta med eidum hans domi hverr å sinum målum Sturi. I. 218 19 ; jbf. 11, 2 5 ; jåta e-m at e-u, til e-s a: gibe fit ©amtfyffe bertil, at en ffal btibe tit noget, ffal bcere noget: fognudu allir per vinir pinir —, ok jåtudu pér at konungi Fris. 301 8 (Mork. 190 26 ); géngu på allir baendr undir borgils ok jåttu honum til yfirmanns j Sturi. 11, 236 10 ; jåtast til e-s o: beb Sø-fte eUer ©amtt)ffe forbligte fig til noget: jåttudust allir Vestfirdingar til hlydni vid J)6rd Sturi 11, 78 30 ; er hvårt- peirra jåtast odru til hjiiskapar DI. I, 287 29 (HE. I, 247 3 ); Gyrdr — hafdi sik til jåtat, at pessir lutir skyldu trakterast HE. I, 528\"\"; jåtast undir e-t o: beb fit ©amtfyffe baatage fig noget etter forbligte fig bertil: S. btfdst til at vera yfirmadr peirra i stad Hrafnkels, menn jåtudust undir pat Hrafnk. 22 29 ; jåtir hann sik undir skriptina Heilag. I, 40 1 ; veit ek eigi, hvårt fvrr mvndi fara, at H. konungr mundi slikt nidingsverk fyrir mik leggja edr ek munda undir pat jåtast Sturi. 11, 129 7 ; jbf.\"<br>- Leponti, jof. borg Heilag. I, 693 20 ) Heilag. I. 694 12 ; bar (nt. i Papeyju a: .Pa&amp;ia) dx upp Martinus biskup. ok bann å <b>par</b> hdfufikirkju eina Symb. &gt; 19 6 ; peir atburfiir urfiu jafnan i hdfufikirkju i borginni Heilag. I, 627 23 ; |<br>- Ja, hun skulde nok røkte de <b>par</b> kjør som stod igjen i fjøset, mens besetningen forresten med besvaer og ulempe var satt ut på for. Men hvorfor var da ikke heller et ungt, sterkt menneske blitt hyret?<br>- 4) sperra e-n frå e-u o: fortraenge, übeluffe; hann skal<b> pa</b>r med kaupa sér hinn tiundhlutinn i himinriki, er madrinn var i fyrstunni til skapadr ok sidan i frå sperdr med fjåndans åeggjan NL. I, 459 13 ; upp- Bpertr Hrafnh. 18 jjDf. v. 1. 1. sperra, f. i) Sjaelfe, (ifaer fir-- DN. V, 137 6 ); pat er ok fyrirbodit, at nokkurii utlenzkir menn kaupi sperrur, bordvid eda rapta Eb. 53 15 , jbf. 114 (204 22 ); sperrur edr skatvidu yfir bann veg faera fyrirbjodum vér ollungis nverjum manni DN. I, 595 38 ; baendr fyrrnefndir skulu hafa frjålsan veg utan at fyrrnefndum gardi til skipa at fara, rida, ganga ok aka med jpeim varningi, sem pen par kaupa, en eigi meo sperrum, bordvidu edr skatvidu DN. I, 682 16 ; herra tvarr profastr — krafdi, at hann (o: sira Matthias) léti koma på munka af Hofudey stefnda til stefnu at svara honum logum ok réttindum, er i våru at taka med val di ok råni fyrir honum sperrur hans DN. 111, 123 11 jbf. IV, 148 10 .<br>- \"mundr, m. = mund ». fe ©ibe 745a 27 . mundridi, m. §aanbfang paa ©fjolb; S. hvatti dxi, II hnaud hjalt å sverd, Hoskuldr trevsti mundrida i skildi Nj. AA (66 24 ); B.\"\" helt skildinura svå, at handleggr hans var i mundrifianum Hitd. 65' 5 ; skaut K. spjåtinu. ok kom i skjold bårålfs fyrir ofan mundrifiann Laxd. 49 (146 31 );' b. hjo til hans med sverdi ok klauf skjold hans allan nidr i mundrida Svarfd. 9* 2 ; p. brå sverdi ok hjå til Finboga, hann klauf skjdldinn ddrum megin mundrida Fiid). 48 24 ; ven faii hina vinstri hond faina vel at gaeta beizls ok mundrida Kgs. 84°; gildr skal tréskjdldr hverr faaema monnum (v. I heimanidnnum), er farjår jårnspengr liggja ura faveran ok fark mundridar innan vid ok traustliga negklir Landsl. 3, 11' 5 ; mundridar ok 511 bond skjaldarins våru af silki ok med gulli faiiin ok silki Kim. 440 9 f3-. mungadarmadr, ro. forn er bteben borrn, er tommen tit ©fja-fg Star og 2ltber, fanbffyntigbig for mungåtsmadr o: Sperfon forn fan bcere meb fybor ber briffeg Dt (i»! milki, mjdlki), bettage i SDriffetag (dl 2. mungåt 2) jbf. gfb. mungatsmaen, mungatsgaerb, nmngatstifair Schlyter 447 b; A. — keypti af Signi — halft niunda aerthoga land — i —, Ingeldstafium firir 7 laupa hvaert aeiris bon]; kaeindis faå Signi fyrnaemd. at loket vai- firir 1 aeyris hool, ok firir annat lauk A. Signi aeina ku o. f. b.; en halft 3 aerthogha hool skal sta<b>nda</b> til vaedaes paer till er systurborn Signi vaer da munghadar maen DN. VIII, 174'°f8.. ningåt, n. 1) Dd forn er brfygget fyjemme eller inbentanbg, = dl 1, forffjelligt fra bjårr (jbf. mungåt NL. IV, 351 26 = norst dl 359 4 ). OH. 33 24 (fe unber mjdlk). Bp. 848 7 ; Sb. 10; Mk. 58 24 ; DN. 11, 115. IV, 167, fe unber måldrykkja; menn M. konungs létu saekja sér mungåt ofan i baeinn (ni. Nifiarås) Fm VIII, 87 8 ; faar var mjddr blandinn ok mungåt heitt Sturi 1, 396 33 ; faar var mungåt heitt ok undir lagt, faå kom ekki gerd i mungåt Bp. 1, 340 17 17fs(1 23 f8-); jbf. 339 s fBB- (8 30 f88-); er madr skyldi mungåt gera, ok horffiist å uvaenliga, kvikurnar vildu ekki duga —, faå hét hann å heilaga\"<hr>"}]}, "landet": {}, "sete": {"1.0": [{"value": "2.0", "html": "- Når sit-skia er på plass i heisen, må dere forsikre dere om at <b>setet</b> sitter ordentlig inne på heis-stolen.<br>- 100x60 cm, finer eller hvit folie Spisestuestol, enkel, stoppet <b>sete</b>, trerygg, lakkert furu eller bøk Hvilestol, ekte hud Madrass med fjaerinnlegg, 75x200 cm Spisestuestol, stoppet rygg og sete.<br>- Da de var kommet til den furumoen hvor retterstedet til Per Vollen ligger dypt inne, stanset Kristen Koppor* slager hesten. «Je trur vi sitt på,» sa han. Karen så frem på kjerren. «Å, er det verdt det da,» svarte hun. Han så på henne. «Det er lang vei,» sa han med sin lave, fortrolige stemme. Han slapp tømmene og laget <b>sete</b> av høisekken, løste repet og spente kjelene bedre på. «Gå oppi nå,» sa han. Hun ventet litt; så gikk hun langsomt oppi.<hr>"}], "0.0": [{"value": "2.0", "html": "- Når sit-skia er på plass i heisen, må dere forsikre dere om at <b>setet</b> sitter ordentlig inne på heis-stolen.<br>- 100x60 cm, finer eller hvit folie Spisestuestol, enkel, stoppet <b>sete</b>, trerygg, lakkert furu eller bøk Hvilestol, ekte hud Madrass med fjaerinnlegg, 75x200 cm Spisestuestol, stoppet rygg og sete.<br>- Da de var kommet til den furumoen hvor retterstedet til Per Vollen ligger dypt inne, stanset Kristen Koppor* slager hesten. «Je trur vi sitt på,» sa han. Karen så frem på kjerren. «Å, er det verdt det da,» svarte hun. Han så på henne. «Det er lang vei,» sa han med sin lave, fortrolige stemme. Han slapp tømmene og laget <b>sete</b> av høisekken, løste repet og spente kjelene bedre på. «Gå oppi nå,» sa han. Hun ventet litt; så gikk hun langsomt oppi.<hr>"}], "2.0": [{"value": "1.0", "html": "- I matrikulen av 1723 oplyses, at gården ikke har skog uten litt iil gjerde og older til brenne, <b>seter</b> % mil borte, slett bumark, er «laetwunden og kornwis».<br>- Det oppstod et voldsomt slagsmål, «men ingen ble drept», fortalte Paul Johnsen, som hadde hørt om denne tildragelsen av sin svigermor, som var datter til den samme Anders Larsen Holm. I siste halvdel av 1800-tallet bygde Anders Støvne ei ny <b>seter</b> ved Søosknippen der Thomas Larsen hadde sitt basisområde i 1801.<br>- Hensikten var å bruke opp foret på setra i stedet for å frakte det ned til gården. Vintersetring var mest vanlig der det var stor forproduksjon på setra (høy og mose) samtidig som det var langt og vanskelig å transportere foret fra <b>seter</b> til gard. Sporadisk vintersetring forekommer i mange bygder, men i visse distrikter var dette en fast innarbeidet skikk som foregikk hvert år. Slik var det enkelte steder i Nord-Gudbrandsdalen. Vintersetrene i Grimsa, som hører under garder i Dovre, er blant de mest kjente i landet.<br>- Conrad Clausen hadde i sin tid kjøpt halve gården og lagt den under Baerums Verk. Øvre Jonsrud (g.nr. 102) hadde ikke<b> sete</b>r i egen skog, men i 1861 kjøpte Even Jonsrud en del av Danielsbråten (g.nr. 107) av Hans Olsen.<br>- Meget små mengder i nefelinsyenitpegmatit i Langesundsfjorden (polylithionit?) (24). Lepidolit finnes i betydelig mengde i cleavelanditpegmatit ved Høydalen <b>seter</b> i Tørdal, Telemark (79). Samme sted, samt på Skarsfjell i Tørdal, ved Landås, Skripeland og Frikstad i Iveland, og ved Katteras i Vegusdal opptrer mer og mindre Li-rike glimmere som står naer zinnwaldit, alle steder i cleavelanditpegmatit (78). Kloritoid. FeAI(OH) 2 AISiO S .<hr>"}]}, "linse": {"1.0": [{"value": "nan", "html": "- Det gikk ellers sent med byggingen. Fneu i slutten av 70--årene var der i Markegaten bare 3 små hus. og , Skoleguten og sønnenfor denne var. med undtagelse av sykehuset, ikke et eneste hus. for man kom til skolehuset og prestegarden. I Hestenesset var omtrent ingen hus. og seiv i Strandgaten var det betyele tomrum, og flere av de hus som nu har to etasjer, hadde den gang bare en. Efterhånden har det dog gatt fremover. kader sildefisket i kom det mere fart i byggearbeidet, og i d e siste årene er det bygget adskillig. tildels villamessige kus. Den del av bye. som ligger vestenfor Livius Smitts garn. er nu nogenlunde bein gog i Hesteneset er det ogsa komme: nokså mange hus. [ de årene er det °sså b men villaer østenfor prestegården lo <b>linsene</b> i bloio en nn det meste temmelig sma olle med bare 1 eller De etasje.<br>- Det viste g«3 imidlertid at dette ikke kunne skattes i nsdvsndi3 utstrekning Bp«rsmklet om transportmidler ble dsrtor tatt opp med de britiske mvndi3neter, men oa. 2 måneder 31KK tsr transportmaterisll kom trem. <b>linsen</b> i Vannmark nådde i mellomtiden mattet operere under de vanskeliMte toruold.<br>- Han sto Fjerne ved siden av styre» <b>linset</b> eller i uestikkluFaren.<hr>"}], "nan": [{"value": "1.0", "html": "- Bergartene i Huddingsdalen ligner meget på Liming-avdelingens bergarter i Skarmodalen i området på nordsiden av Børgefjell-massivet (Strand 1955, s. 63). I begge områder består avdelingens av sterkt grønnfargete klorittrike og tildels hornblendeførende skifrer med innleirete lag eller striper av hvit kvarts-albitt-bergart. Som intrusjon i Liming-avdelingens grønne kalkskifer i Storbekken fantes en desimetertykk <b>linse</b> av en lys finkornet meta-trondhjemittporfyr med I—21 —2 mm store firkantete innsprengninger av albitt.<br>- I grunnmassen ses spredte små skarpkantete kvartskorn samt sekundaere<b> linse</b>r av kalkspat med kloritt. Nordøst for Dalsvatnet er tatt prøver av sandstein og arkoseartet sandstein (muligens for en del opknust trondhjemitt) like i gabbrogrensen og av kataklastisk gabbro fra grensen.<br>- Den granittiske gneis som forekommer i større sammenhengende f elter i den sydlige del av området er en sterkt skifrig finkornet gneis av lys eller rødlig farge. Den skiller seg tydelig fra den meget mer grovkornete bergart i <b>linsene</b> i glimmergneisene.<br>- I underordnet mengde forekommer lag og <b>linser</b> av amfibolitt og kalk- silikatgneis.<br>- At det har sirkulert kiselsyreførende vandige oppløsninger i området framgår også av at glimmerskifrene i Bomfjell—Ørtfjellområdet mange steder er fulle av små forvredne slirer og <b>linser</b> av kvarts.<hr>"}], "0.0": [{"value": "nan", "html": "- Det gikk ellers sent med byggingen. Fneu i slutten av 70--årene var der i Markegaten bare 3 små hus. og , Skoleguten og sønnenfor denne var. med undtagelse av sykehuset, ikke et eneste hus. for man kom til skolehuset og prestegarden. I Hestenesset var omtrent ingen hus. og seiv i Strandgaten var det betyele tomrum, og flere av de hus som nu har to etasjer, hadde den gang bare en. Efterhånden har det dog gatt fremover. kader sildefisket i kom det mere fart i byggearbeidet, og i d e siste årene er det bygget adskillig. tildels villamessige kus. Den del av bye. som ligger vestenfor Livius Smitts garn. er nu nogenlunde bein gog i Hesteneset er det ogsa komme: nokså mange hus. [ de årene er det °sså b men villaer østenfor prestegården lo <b>linsene</b> i bloio en nn det meste temmelig sma olle med bare 1 eller De etasje.<br>- Det viste g«3 imidlertid at dette ikke kunne skattes i nsdvsndi3 utstrekning Bp«rsmklet om transportmidler ble dsrtor tatt opp med de britiske mvndi3neter, men oa. 2 måneder 31KK tsr transportmaterisll kom trem. <b>linsen</b> i Vannmark nådde i mellomtiden mattet operere under de vanskeliMte toruold.<br>- Han sto Fjerne ved siden av styre» <b>linset</b> eller i uestikkluFaren.<hr>"}]}, "fil": {"1.0": [{"value": "nan", "html": "- Men også i loven selv finner dommeren adskillige fingerpek om hvilken interessevurdering han skal legge <b>fil</b> grunn, og hvilke foreteelser loven tenker sig bør bekjempes gjennem generalklausulen. Ganske visst lar det sig ikke gjøre å opløse klausulen «i sine enkelte faktorer», eller redusere den til et visst antall almindelige rettssetninger, som helt skulde uttømme dens virkefelt.<br>- Arbeider som er knyttet til disse fagfeltene, og som foreligger i forbindelse med konsesjonssøknader i Rauma, er: Bilag 2. Ingeniørtekniske vurderinger vedrørende Rauma kraftverk av dr. ing. Einar Broch og <b>fil</b>. dr. Ragnar W. Dahl. Geologisk institutt NTH av 31.03.76. Bilag 3. Rapport utarbeidet av NGI: Nr 76403, Vurdering av snøskredfare ved Remmen, Romsdal, datert 29.04.1976.<br>- Ja <b>fil</b> NeiH 2 Vet ikke D<br>- i Bergen fra 800 til : r av foranst it, er let en forskjell på utgiftene i ,010 og i rest t. ■ &gt;sentlig <b>fil</b> av i n li ; ger i hø l -r i Oslo til leder, assi. a;, rr i Oslo, de 8 i de 18 2 r ' - n av : ille :<br>- 1 1 1 <b>fil</b> 60 fil 174.40 6 000.— Harstad folkeskole<hr>"}], "nan": [{"value": "1.0", "html": "- Her er det bare 2 kombinasjoner som forekommer i større antall: hammer, tang og <b>fil</b> i 13 funn, og ambolt, hammer og tang i 8 funn, vi har også her 8 andre kombinasjoner, men bare en eller i et enkelt tilfelle 2 av hver. Kombinasjonen med 4 forskjellige redskaper forekommer ennå i 19 funn, den tallrikeste er her hammer, tang, fil og ambolt i 6 funn, 3 funn har hammer, tang, fil og saumlo og hammer, tang, fil og meisel.<br>- Saerlig i disse rike smedfunn er det ikke sjelden 2 eller av og til også 3 redskaper, saerlig av hammerne, tengene elle<b>r f</b>ilene. Mens det i de 27 funn, hvor hammer og tang forekommer sammen, bare er 2 ganger at det er 2 hammere i ett funn, er det i disse siste 10 funn med 5, 6 eller 7 redskaper, 5 ganger at det er 2 eller 3 hammere, likesom det i de samme funn forekommer 6 ganger at det e'r 2 tenger. Også i gruppen med 3 redskaper med kombinasjonen hammer, tang og fil er det i de 13 funn 4 ganger at det er 2 hammere.<br>- Mens man tidligere 7. Skarøks var et viktig redskapfor båtbyggeren. 2. En av tømrnermannens økser. 3, 4 og 5. Skrapere (skjøver) ble brukt til å huie ut og til dekorative ut- skjaeringer. 6. Bor eller navar til å bore hull med. 7. Vanlig øks — tømmermannens viktigste redskap. 8. Grov<b> fi</b>l til arbeid i bein eller tre. 9. Kniv — det beste verktøyet for arbeid i tre. 10 og 11. Meisel og stemjern ble brukt til å huie ut, til å lage hullerfor nagler og tapper og mye annet. kan snakke om en tidligere husindustri, fikk man med sagen en industriell produksjon av planker og bord.<br>- C. 26 524 m, 19,5 cm langt som har form naermest som raspen R. 420, men har<b> fi</b>lingsrifler på alle 4 sider og også er blitt oppfattet som en fil. 4 I det kjente funn fra Grinningsdalskampen, Vågå, Opi., er det også 2 filer :<hr>"}], "0.0": [{"value": "1.0", "html": "- Her er det bare 2 kombinasjoner som forekommer i større antall: hammer, tang og <b>fil</b> i 13 funn, og ambolt, hammer og tang i 8 funn, vi har også her 8 andre kombinasjoner, men bare en eller i et enkelt tilfelle 2 av hver. Kombinasjonen med 4 forskjellige redskaper forekommer ennå i 19 funn, den tallrikeste er her hammer, tang, fil og ambolt i 6 funn, 3 funn har hammer, tang, fil og saumlo og hammer, tang, fil og meisel.<br>- Saerlig i disse rike smedfunn er det ikke sjelden 2 eller av og til også 3 redskaper, saerlig av hammerne, tengene elle<b>r f</b>ilene. Mens det i de 27 funn, hvor hammer og tang forekommer sammen, bare er 2 ganger at det er 2 hammere i ett funn, er det i disse siste 10 funn med 5, 6 eller 7 redskaper, 5 ganger at det er 2 eller 3 hammere, likesom det i de samme funn forekommer 6 ganger at det e'r 2 tenger. Også i gruppen med 3 redskaper med kombinasjonen hammer, tang og fil er det i de 13 funn 4 ganger at det er 2 hammere.<br>- Mens man tidligere 7. Skarøks var et viktig redskapfor båtbyggeren. 2. En av tømrnermannens økser. 3, 4 og 5. Skrapere (skjøver) ble brukt til å huie ut og til dekorative ut- skjaeringer. 6. Bor eller navar til å bore hull med. 7. Vanlig øks — tømmermannens viktigste redskap. 8. Grov<b> fi</b>l til arbeid i bein eller tre. 9. Kniv — det beste verktøyet for arbeid i tre. 10 og 11. Meisel og stemjern ble brukt til å huie ut, til å lage hullerfor nagler og tapper og mye annet. kan snakke om en tidligere husindustri, fikk man med sagen en industriell produksjon av planker og bord.<br>- C. 26 524 m, 19,5 cm langt som har form naermest som raspen R. 420, men har<b> fi</b>lingsrifler på alle 4 sider og også er blitt oppfattet som en fil. 4 I det kjente funn fra Grinningsdalskampen, Vågå, Opi., er det også 2 filer :<hr>"}]}, "rev": {"2": [{"value": "1", "html": "- Utforming og tilrettelegging av kunstige <b>rev</b> er i hovedsak motivert ut fra mulighetene for å øke tilgangen på skjul for hummer.<br>- \"Dette innebaerer at det også tar lang tid å \"\"lege\"\" denne typen skade. Det er også uvisst i hvilken grad er ødel<b>agt</b> rev vil vokse tilbake på samme sted og hvor store korallkoloniene eller revene må bli før den fulle økologiske betydningen for andre invertebrater og viltlevende marine ressurser gjenopprettes. 2 Politiske erklaeringer og handlingsprogrammer av betydning for forvaltningen av viltlevende marine ressurser 2.1 FAOs atferdskodeks for ansvarlig fiskeri og løpende fiskerirådgivningsarbeid\"<br>- Utformingen av kunstige <b>rev</b> må tilpasses målsetningen og seiv om flere typer er kjent fra litteraturen, er det stort potensiale i ny utvikling. Kunstige rev kan skape oaser med sukkertare, andre alger og dyr og økt biologisk mangfold vil påvirke naerliggende forringede områder med økt biologisk aktivitet og vaere kilde for spredning av arter og til gjenvekst av sukkertareskog.<br>- Omtrent 2 km utenfor bunnen av Sjunkfjord er der et <b>rev</b> tvers over fjorden, og på begge sider like overfor det ligger der på land morénepartier. Dette tyder på, at revet dannes av en endemoréne. V 2 km innenfor revet ligger der atter morénepartier midt imot hinannen på begge land, visende, at breen utefter fjorden også her har gjort en stans. Innerst i Sjunkfjord ved Sjunkfjord gard ligger der et parti av en endemoréne. Dens øvre del ved fjellsiden har terrasseform med høide svarende til strandlinjenivået. Breen fra Naevelsfjord har antagelig gått vestover efter den dalformede innsenkning, hvori Ryetvatn og Fjaerevatn ligger.<hr>"}], "1": [{"value": "2", "html": "- Der måtte tas <b>rev</b> og brases. Bare, bare han først hadde viklet opp hennes hår, ropte hvm. 11— Lie IV Men da hun så at han allikevel tok til sjøtrøyen, kastet hun seg annene på ham for å holde ham tilbake. Ikke nyttet det å tale forstand til henne.<br>- Og no er det storm. Lauris har ikkje hug til å fara aleine med Odin; men det blir til det likevel.) Så bar det i veg. Ut vågen segla dei, med <b>rev</b> i storseglet; men frammed bergstrendene sørover var kastevinden så grov at dei måtte ned med seglet og leggje seg på årane. Vinden kasta tvert av land der. Under ein og annan hamaren var det livt som ein kom i hus, berre eikor droga kvefta ned ovan lufta og varskudde; men ut småvikane og ned skarda stod han i gneistande frøs, og hardare støytar slo ned rett som det var, og ville ta årane frå dei.<br>- \"Helt sentralt står Lorenz Crells Die neuesten Entdeckungen in der Chemie i 11 bind (1781-1783), som er en videreføring av Chemische Journal fur die Freunde der Naturlehre, Arzneygelahrtheit, Haushaltungskunst und Manufacturen, verdens første kjemiske tidsskrift, som Crell startet i 1778. Crell var en viktig støttespiller for den flogistiske kjemien i Tyskland på 1790-tallet mot den økende innflytelsen fra den \"\"nye franske kjemi\"\", som for alvor fi<b>kk </b>rev i seilene etter Antoine Laurent Lavoisiers publisering av Traité élémentaire de chimie i revolusjonsåret 1789. Parallellt med disse hovedstrømningene var det en fornyet interesse for 1500- og 1600-tallets alkymistiske forfattere.\"<br>- Han forbyr sine menn å ta <b>rev</b> i seilene; heller skal de stramme hvert rep så hardt de kan. Torsdagen den 14. juni, over middag, seiler kong Magnus inn på Bergens våg. Svina-Peter, som intet har hørt om kongens ferd og ikke har mannskap nok til motstand, gir sig på flukt.<hr>"}], "0": [{"value": "2", "html": "- Der måtte tas <b>rev</b> og brases. Bare, bare han først hadde viklet opp hennes hår, ropte hvm. 11— Lie IV Men da hun så at han allikevel tok til sjøtrøyen, kastet hun seg annene på ham for å holde ham tilbake. Ikke nyttet det å tale forstand til henne.<br>- Og no er det storm. Lauris har ikkje hug til å fara aleine med Odin; men det blir til det likevel.) Så bar det i veg. Ut vågen segla dei, med <b>rev</b> i storseglet; men frammed bergstrendene sørover var kastevinden så grov at dei måtte ned med seglet og leggje seg på årane. Vinden kasta tvert av land der. Under ein og annan hamaren var det livt som ein kom i hus, berre eikor droga kvefta ned ovan lufta og varskudde; men ut småvikane og ned skarda stod han i gneistande frøs, og hardare støytar slo ned rett som det var, og ville ta årane frå dei.<br>- \"Helt sentralt står Lorenz Crells Die neuesten Entdeckungen in der Chemie i 11 bind (1781-1783), som er en videreføring av Chemische Journal fur die Freunde der Naturlehre, Arzneygelahrtheit, Haushaltungskunst und Manufacturen, verdens første kjemiske tidsskrift, som Crell startet i 1778. Crell var en viktig støttespiller for den flogistiske kjemien i Tyskland på 1790-tallet mot den økende innflytelsen fra den \"\"nye franske kjemi\"\", som for alvor fi<b>kk </b>rev i seilene etter Antoine Laurent Lavoisiers publisering av Traité élémentaire de chimie i revolusjonsåret 1789. Parallellt med disse hovedstrømningene var det en fornyet interesse for 1500- og 1600-tallets alkymistiske forfattere.\"<br>- Han forbyr sine menn å ta <b>rev</b> i seilene; heller skal de stramme hvert rep så hardt de kan. Torsdagen den 14. juni, over middag, seiler kong Magnus inn på Bergens våg. Svina-Peter, som intet har hørt om kongens ferd og ikke har mannskap nok til motstand, gir sig på flukt.<hr>"}]}, "husrom": {}, "plattform": {"1.0": [{"value": "2.0", "html": "- Jeg så n. Han strauk bortover gata der, han holdt sig der det var mørkest, han smatt inn i en port, jeg veit å dom kan finne n hen men jeg sier det ikke — Konstabelen kommer ulbake, han sliter sig fram til vogna, han stanser utenfor <b>plattformen</b><br>- Nei nå må jeg forte mig! — En mager trettenårs tøsunge står på <b>plattformen</b> på den første tidlige morgentrikken som suser vestover. Den brune veska er ikke tom lenger, den svulmer av innhold, tøiet er naer på å revne, remmene omkring er spent i de ytterste hullene. Ta til dig veska! sier konduktøren, han er ikke mer enn et menneske, han er morgengretten. Men Matilde hører ikke godt, hun klemmer sig bak alle de skråtobakk-røkende arbeiderne som står der i blanke, svarte klaer på vei til verkstedene.<br>- Raven nådde en gitar med. Til hvad? Jo, det fikk vi snart greie på. Vi noldt jo i evigheter ved de fleste Bkittstasjoner, men der gikk det oss galant. Vi hadde siste vogn med <b>plattform</b> bak. Fjerde klasse var som en fraktvogn.<br>- — Men ute stod natten og pisket min rute med sne. SOLDAG Idag er det sol over Moskva, så sneen i gatene bråner og kirkenes kupler star gylne og lyser på himlen som måner! Tverskaja, min deilige gate, og jeg, vi er begge litt øre. For nu er det våren som kommer med takskred og helstøvle-føre! Og derfor så jubler vi begge: Tverskaja med hele trafikken — og jeg med en ny liten vise pa <b>plattformen</b> her bakpå trikken!<hr>"}], "0.0": [{"value": "2.0", "html": "- Jeg så n. Han strauk bortover gata der, han holdt sig der det var mørkest, han smatt inn i en port, jeg veit å dom kan finne n hen men jeg sier det ikke — Konstabelen kommer ulbake, han sliter sig fram til vogna, han stanser utenfor <b>plattformen</b><br>- Nei nå må jeg forte mig! — En mager trettenårs tøsunge står på <b>plattformen</b> på den første tidlige morgentrikken som suser vestover. Den brune veska er ikke tom lenger, den svulmer av innhold, tøiet er naer på å revne, remmene omkring er spent i de ytterste hullene. Ta til dig veska! sier konduktøren, han er ikke mer enn et menneske, han er morgengretten. Men Matilde hører ikke godt, hun klemmer sig bak alle de skråtobakk-røkende arbeiderne som står der i blanke, svarte klaer på vei til verkstedene.<br>- Raven nådde en gitar med. Til hvad? Jo, det fikk vi snart greie på. Vi noldt jo i evigheter ved de fleste Bkittstasjoner, men der gikk det oss galant. Vi hadde siste vogn med <b>plattform</b> bak. Fjerde klasse var som en fraktvogn.<br>- — Men ute stod natten og pisket min rute med sne. SOLDAG Idag er det sol over Moskva, så sneen i gatene bråner og kirkenes kupler star gylne og lyser på himlen som måner! Tverskaja, min deilige gate, og jeg, vi er begge litt øre. For nu er det våren som kommer med takskred og helstøvle-føre! Og derfor så jubler vi begge: Tverskaja med hele trafikken — og jeg med en ny liten vise pa <b>plattformen</b> her bakpå trikken!<hr>"}], "2.0": [{"value": "1.0", "html": "- De reiser en <b>plattform</b> på 4 ben i mannshøide, legger maten på den og dekker godt over med granbar.<br>- Vi kjører videre ned gjennom fjellet og dukker frem i dagslyset igjen på en liten <b>plattform</b> helt nede i bunnen av revnen. Nu har vi den smekre dammen halvt lenende over hodene våre.<br>- Den KalleB «Katta» elter 6en tvBke denevneiBe pa slike Bmalort. Henr. Mathiesen har levert et riss av fortet, som danner en avlangfirkantet <b>plattform</b> omkring 22 m. lang og 12 — 13 m. bred. Fra Biskopstrede førte ifølge samme kilde en smukk, 3 meters vei op til skansen.<br>- Overleben hvelver sig som et tak over blomstens indre organer, underleben blir derimot en slags <b>plattform</b> eller «landgangsbro», som insektene kan sette sig på når de kommer flyvende.<br>- Denne <b>plattform</b> — «shelfen» — utenfor kystene av Svalbard, Sibiria og Norge har han stu* dert gjennem mange år. Langs Sibirias kyst strekker den sig som en undersjøisk sokkel mang* foldige mil ut i havet, — dyb* den er ikke over 100 meter, — til den uventet bratt stuper ned til 3 å 4 tusen meters dyp. 4. juli 1910.<hr>"}]}, "rad": {"nan": [{"value": "0.0", "html": "- På den videre vei nedover mot Antakjesjøen var innbyggerne møtt frem flere steder, og et sted oplevde vi at forventningen faktisk utløstes ved var ankomst, fløiter og trommer satte i med en gjaldende festmarsj, men tidde bratt da de opdaget hvem som kom. I Antiokia var tusener på benene og trengselen stor, gendarmene nådde strev med å holde veien åpen, skolene var utkommandert og stod opstilt i <b>rad</b> og rekke langs veien som var brolagt med kostbare tepper, faner og flagg viftet, gjennem to rader tause, uvennlige mennesker rullet vår bil langsomt inn i Antiokia, men vi hørte ikke et tilrop, mengden var absolutt disiplinert.<br>- Og det vart då ei oppgåve for diktarane å setja mennesket på prøve, setja det gode opp mot det vonde. Det var ei heil <b>rad</b> av diktarane våre som i åra under og etter krigen prøvde a skrive kra seg «den etiska kortvilan».<br>- Og en dunkel plikt sier han skal gå der kameratene går. Tusen grunner for å bli med stiller sig op i <b>rad</b> og rekke.<br>- Et tredje navn i <b>raden</b> er Erasmus Darwin (f 1802), berømt som forfatter til skriftet Zoonomia. De søkte 2 gi en ren sjelelivets mekanik. Alt som skjer med sjelen er avhengig av bevegelser i nerveapparat og hjerne.<br>- «Men vaeret står rett på.» Borte ved veggen, som hadde en<b> ra</b>d av ruter mot haven, reiste en mann sig, bestyreren på Reistad.<hr>"}], "0.0": [{"value": "nan", "html": "- Ved siden av regionale høgskolestyrer, sakkyndige <b>rad</b> og Kirke- og undervisningsdepartementet blir først og fremst Statistisk sentralbyr-å og Statens lånekasse for utdanning berørt. Dessuten vil de nye studieadministrative systemer kunne vaere et hjelpemiddel for studentorganisasjonene i deres administrasjon. Virkningene vil hovedsakelig vaere av to typer: - det blir enklere for eksterne institusjoner å få sammenliknbare rapporter.<br>- Derekter fulgte begivennetsne Blag i Blag. Kongen nektet Bankßjon j norßk Btatß<b>rad</b> pk 3tocknolmß 3lott, mot minißterjet enßtemmige og inntrsngende rad — og uten tvil ekter Bvenßk rad, men nerom Kjenneß ennu ikke detaljer.<br>- Bestemmelsene i foregående ledd gjelder tilsvarende for den som er lott-taker på skip som nevnt eller som utenfor landet er knyttet til norsk fiskefartøy, fangstekspedisjon eller fangststasjon. b. fisker, fangstmann eller sysselsatt i småskipsfart eller lektertransport og tatt opp i det mannfall som er nevnt i § 11 —2. Det samme gjelder lott-taker ombord på fiskeeller fangstfartøy, seiv om vedkommende ikke er tatt opp i mannfallet. Stønad gis dog bare dersom skaden ble påført under utøvelse av slik naering som betinger opptakelse i mannfallet. c.<b> rede</b>r i stilling ombord på norsk fartøy på 100 brutto registertonn eller mer, eller på 4 brutto registertonn eller mer som vesentlig går i passasjerfart.<br>- Elevenes <b>rad</b> og lltvalg far lov til a arbeide fritt innenfor de retningslinjer som er trukket opp. men siden det dreier seg om ganske unge mennesker, er det dog nødvendig a gi dem en viss hjelp og rettlednmg.<br>- Her stiger våre tankers <b>rad</b> med engleflukt i salmekvad, med legedom i ordets trøst til hjertets dype sår. Ja — vaer oss bolig, Fader vår, og vern vår arverett.<hr>"}]}, "leder": {}, "bølge": {"2": [{"value": "1", "html": "- Jeg synes det må vaere umulig for noen mann og kvinne som baerer norsk navn og taler norsk sprog å verge sig mot e<b>n bøl</b>ge av takknemlighet fordi det en gang skikket sig så i historien at mennesker fantes i dette landet som med like stor inderlighet som klokskap bygget var nasjonale frihet op på menneskeverdets og borgerrettens grunn. Jeg synes tiden selv med all sin tyngsel må gi oss evne til å tenke over hvad den tradisjon betyr som har skapt det nye Norge. Og i samme grad vi forstår hvad vi uten vår fortjeneste har fått både som menneske og borger i våre fedres land, synes jeg vår vilje til å gi denne forståelsen følger også ut over festdagen må vokse sig sterkere.<br>- I Norge førte den tilsvarende sundske <b>bølgen</b> (den andre etter babyboomen etter krigen) til en sterk økning i andelen med unge under høyere utdanning og til høyere ungdomsledighet.<br>- Problemet var nå at det kunne bli fare for forkiling ved avfyring av våpnene, dersom ikke hvert skudd var plassert helt nøyaktig og på rett linje, så arbeidet tok lang tid. Synet av sporlyskuler som strømmet opp fra luftvernet på basen, virket avskrekkende på den nye <b>bølgen</b> av tyske fly som ankom.<br>- Her etterfulgte de nyinnflyttede gjerne den forrige <b>bølge</b> av immigranter, som ofte tilhørte en helt annen rase, men som nå var såpass etablert i byen at de var i stand til å flytte til et noe bedre boligområde.<hr>"}], "1": [{"value": "2", "html": "- En elektromagnetisk <b>bølge</b> er videre karakterisert ved at det foregår en utsendelse av energi fra en kilde, og at energien generelt ikke vender tilbake til kilden: det «utstråles» energi.<br>- Grunnen til at disse materialer er interessante er at en ultrasonisk <b>bølge</b> som forplanter seg i et slikt materiale vil kunne ha sterk vekselvirkning med de elektroner som beveger seg i samme retning.<br>- Stråleskader, sene Samlebegrep for alle tekniske og administrative tiltak for å beskytte i første rekke mennesker mot ioniserende og ikke-ioniserende stråling. Strålevern Stråling er transport av energi ved hjelp av <b>bølger</b> eller partikler.<hr>"}], "0": [{"value": "1", "html": "- Jeg synes det må vaere umulig for noen mann og kvinne som baerer norsk navn og taler norsk sprog å verge sig mot e<b>n bøl</b>ge av takknemlighet fordi det en gang skikket sig så i historien at mennesker fantes i dette landet som med like stor inderlighet som klokskap bygget var nasjonale frihet op på menneskeverdets og borgerrettens grunn. Jeg synes tiden selv med all sin tyngsel må gi oss evne til å tenke over hvad den tradisjon betyr som har skapt det nye Norge. Og i samme grad vi forstår hvad vi uten vår fortjeneste har fått både som menneske og borger i våre fedres land, synes jeg vår vilje til å gi denne forståelsen følger også ut over festdagen må vokse sig sterkere.<br>- I Norge førte den tilsvarende sundske <b>bølgen</b> (den andre etter babyboomen etter krigen) til en sterk økning i andelen med unge under høyere utdanning og til høyere ungdomsledighet.<br>- Problemet var nå at det kunne bli fare for forkiling ved avfyring av våpnene, dersom ikke hvert skudd var plassert helt nøyaktig og på rett linje, så arbeidet tok lang tid. Synet av sporlyskuler som strømmet opp fra luftvernet på basen, virket avskrekkende på den nye <b>bølgen</b> av tyske fly som ankom.<br>- Her etterfulgte de nyinnflyttede gjerne den forrige <b>bølge</b> av immigranter, som ofte tilhørte en helt annen rase, men som nå var såpass etablert i byen at de var i stand til å flytte til et noe bedre boligområde.<hr>"}]}, "formiddagen": {}, "skjerm": {"2.0": [{"value": "1.0", "html": "- Dersom bruk av formelen ikke gir et normert tverrsnitt som resultat, skal det velges det naermeste høyere normerte tverrsnitt. Tabell 2.9 Faktor k for isolerte beskyttelsesledere som ikke inngår i en kabel, og for uisolerte beskyttelsesledere i kontakt med kabelkappe. Veiledning: Antatt starttemperatur er 30 °C. Tabell 2.10 Faktor k når beskyttelsesleder er leder i en flerlederkabel. §52 Tabell 2.11 Faktor k når kabelkappe,<b> skjer</b>m eller -armering er brukt som beskyttelsesleder. Tabell 2.12 Faktor k for separat uisolert leder når det ikke er fare for skade på naerliggende materiale pga. de angitte temperaturer. Veiledning: Antatt starttemperatur er 30 °C. *) De angitte temperaturer er bare tillatt når de ikke forårsaker svekking av koblingene.<br>- Har jeg virkelig funnet denne formel, så har jeg også rett, tenkte han, da har jeg ham. Han drev frem og tilbake på gul vet. Det var så stille i den store bygning for tiden, og den rolig skinnende grønne <b>skjerm</b> over skrivebordet gjorde det enda stillere.<br>- Hvor bygningsrådet efterat brandstyrets erklaering er innhentet finner det påkrevet, skal garasjer som er bestemt til å opta et større antall automobiler, avdeles ved ildfaste<b> skjerme</b>r eller skillevegger. § 106.<br>- Dem innendørs i rom som vender ut mot vegen, sammenlignet med situasjonen før <b>skjermen</b> ble oppført? UTENDØRS ERFARINGER MED STØYSKJERMEN MYE MINDRE FORSTYRRENDE NÅ. 1 \\KODE KOL NOE MINDRE FORSTYRRENDE NÅ. 2 OMTRENT DET SAMME. 3 16. Hvor forstyrrende er trafikkstøyen nå, når<br>- Man er ikke helt fornøyd med <b>skjerm</b>en i Sverige og det arbeides med å komme fram til en skjerm som gir bedre avskjerming.<hr>"}], "0.0": [{"value": "1.0", "html": "- Dersom bruk av formelen ikke gir et normert tverrsnitt som resultat, skal det velges det naermeste høyere normerte tverrsnitt. Tabell 2.9 Faktor k for isolerte beskyttelsesledere som ikke inngår i en kabel, og for uisolerte beskyttelsesledere i kontakt med kabelkappe. Veiledning: Antatt starttemperatur er 30 °C. Tabell 2.10 Faktor k når beskyttelsesleder er leder i en flerlederkabel. §52 Tabell 2.11 Faktor k når kabelkappe,<b> skjer</b>m eller -armering er brukt som beskyttelsesleder. Tabell 2.12 Faktor k for separat uisolert leder når det ikke er fare for skade på naerliggende materiale pga. de angitte temperaturer. Veiledning: Antatt starttemperatur er 30 °C. *) De angitte temperaturer er bare tillatt når de ikke forårsaker svekking av koblingene.<br>- Har jeg virkelig funnet denne formel, så har jeg også rett, tenkte han, da har jeg ham. Han drev frem og tilbake på gul vet. Det var så stille i den store bygning for tiden, og den rolig skinnende grønne <b>skjerm</b> over skrivebordet gjorde det enda stillere.<br>- Hvor bygningsrådet efterat brandstyrets erklaering er innhentet finner det påkrevet, skal garasjer som er bestemt til å opta et større antall automobiler, avdeles ved ildfaste<b> skjerme</b>r eller skillevegger. § 106.<br>- Dem innendørs i rom som vender ut mot vegen, sammenlignet med situasjonen før <b>skjermen</b> ble oppført? UTENDØRS ERFARINGER MED STØYSKJERMEN MYE MINDRE FORSTYRRENDE NÅ. 1 \\KODE KOL NOE MINDRE FORSTYRRENDE NÅ. 2 OMTRENT DET SAMME. 3 16. Hvor forstyrrende er trafikkstøyen nå, når<br>- Man er ikke helt fornøyd med <b>skjerm</b>en i Sverige og det arbeides med å komme fram til en skjerm som gir bedre avskjerming.<hr>"}], "1.0": [{"value": "0.0", "html": "- På arbeidsplassen er det brukt en «switchboks», dvs. en egen boks med bryter som gjør at man kan koble seg fra den ene PCen til den andre, slik at flere PCer kan benytte felles tastatur, mus og <b>skjerm</b>.<br>- «Utgiveradresse» $k Telefonnummer (R) Delfeltet benyttes til ett eller flere telefonnummer knyttet til en adresse. $1 Telefaksnummer (R) Delfeltet benyttes til ett eller flere telefaksnummer knyttet til en adresse. $m E-post adresse (R) Delfeltet benyttes til en eller flere e-post adresser knyttet til en adresse. $p Kontaktperson (R) Delfeltet benyttes for navn på en eller flere kontaktpersoner knyttet til en adresse $z Note Delfeltet benyttes til forklarende note beregnet for visning på <b>skjerm</b> Juni 1999 270 Eksempel: 270 00 $aStatens helsetilsyn, Postboks 8128 Dep.sbOsloseN-0032 270 00 $aUniversitetet i Oslo, Det teologiske fakultet, Postboks 1023 BlindernsbOsloseN-03155k47 22 85 03 005147 22 85 03 01$mekspedisjonen@ teologi.uio.no 270 00 $aNorsk elektroteknisk forlag, Postboks 6282 St. Olavs plasssbOsloseN-01305k47 22 11 31 00$pTor Bergersen Juni 1999 3XX 3XX<br>- Om bord kan navigatør og skipsfører fortløpende observere skipets bevegelser i forhold til omgivelsene på en elektronisk <b>skjerm</b>.<br>- <b></b>Skjermen nesten kulerund.<br>- En selger i England kan på sin <b>skjerm</b> bestille produkter med alle varianter av skinntype og stoff og farge. Ordren behandles omgående i produsentens edbsystem, og representanten i England vil umiddelbart få beskjed om når produktet kan leveres.<hr>"}]}, "ris": {"1.0": [{"value": "0.0", "html": "- Og eit par dagar etter sa Karen- Anna: Du må ikkje stå og flire oftare på skulen, Odin! For da får du <b>ris</b>. — Ja, ris var han ikkje redd, men. Han skulle til å vera folk likevel; han hadde vorti huga på det. Ein dagen i neste veka fekk han ris. Dei stod og song slutningsverset, og dei tok i så overhendig rundt ikring tan. — Det her går rennande godt, det! tenkte han. Men i same stunda tytte fliren opp i han; og da han såg på laerarinna, vart det enda verre.<br>- Og <b>rev</b> ned og veltet og sølte seg til gjorde han hvor han kom, — i går lå kattematen utover golvet. Sa nå hadde hun hengt riset langt nede på veggen så han kunne ha det for øye.<br>- Saerlig på årsmøtene har trafikkantene luftet sine meninger, og der har det falt ikke så lite både av ros og<b> ri</b>s på de som har hatt med ruta å gjøre.<br>- Utvalget mener også at det er nødvendig med «et <b>ris</b> bak speilet», ved at brudd på gjennomføringen kan føre til übetinget fengselsstraff.<br>- Bør saken overføres? (Dommer:) «Jeg ville ikke berammet saken til dagen før uansett; det er et <b>ris</b> bak speilet at det blir ventetid dersom forlik ikke oppnås.»<hr>"}], "0.0": [{"value": "1.0", "html": "- Og så kom farten med den nye verdens andre produkter, kaffe fra Sydamerika og Java, <b>ris</b> fra Ostindia, guano fra Sydamerika og Stillehavsøyene, salpeter fra Sydamerika, sukker fra Vestindia, bomull, harpiks og «naval stores» fra Sydstatene og petroleum fra Statene.<br>- Av korn bidrar hvete og <b>ris</b> hver med en femtedel av verdenskonsumet. Etter L. R. Brown, i Scientific American 1970, No. 3. Fig. 27. Verdensforbruket av kunstgjødsel etter siste verdenskrig (Kina ikke medregnet).<br>- På veien kom vi forbi den store te-fabrikken med plantasjer, som opprinnelig ble grunnlagt av tsaren og som nå drives av staten. Foruten disse plantasjer har det utviklet seg atskillig privat te-kultur i omegnen her, og det er mange teplantninger oppetter skråningene av åsene hvor det ikke godt kan dyrkes mais eller korn. Denne te-dyrking synes å lønne seg. Teen er ikke saerlig god, ble det sagt, og har ikke meget smak; men den blir blandet med Ceylon- te (10 %) og skal da selges like godt som denne. — Ellers dyrkes her appelsiner, mandariner, meget tobakk, bambus, mais, hirse og en slags<b> ri</b>s ble det også sagt, som ikke trenger å settes under vann, og hvis dyrking derfor ikke skulle hindre bekjempelsen av malariaen. Foran oss så vi nå en del svaere beholdere heve seg over sletta.<br>- De grunne myrene, flåene og kjølmyrene, er sannsynligvis dannet i løpet av de siste 1 700 år. Undersøkelse av en streng i en liten strengemyr ved Skjerbekkhøtjernet (488 348) tyder på at strengemyrdannelsen også startet for ca. 1 700 år siden. I de fleste myrene er tykkelses-tilveksten i løpet av de siste 1 700 år, 1,5 — lm. men den lokale variasjon er stor. I nåtiden ser det ut til at myrtilveksten har stagnert, saerlig på<b> ri</b>s — tuemyrene i området.<br>- Et eksempel på dette er våtmarksproduksjon av <b>ris</b> (paddy), som slipper ut methan i vekstsesongen. Alternativer som nå er under utvikling omfatter både tørrmarksproduksjon av ris, høgere avlinger per våtmarksproduksjon og alternative matsorter som kan dyrkes i våtmarksområder.<hr>"}]}, "stoff": {"1.0": [{"value": "0.0", "html": "- Hvis det i tilknytning til en kjernesmeltning oppstår overtrykk, dampeksplosjoner m.v. som medfører brudd i inneslutningen som omgir reaktortanken, kan <b>store</b> mengder radioaktive stoffer frigjøres til omgivelsene etter at kjernen er smeltet.<br>- Samtidig øker tilførselen av eros jonsmateri ale og humus slik at farge, turbiditet og innhold av organisk <b>stoff</b> og naeringssalter øker. Generelt sett har både Imsa og spesielt Atna et saltfattigere og mindre buffret vann enn Glåma. Dette påvirker hovedvassdraget som etter samløpet med Atna får noe lavere verdier for ledningsevne, pH og alkalitet. Fig. 16 Vannføring i Glåma ved Stai vannmerke uttrykt som midlere døgnvannføring. Konsesjonsbetinget minimumsvannføring i sommerperioden er 40 m 3 /s. Dette er markert med stiplet linje i figuren.<br>- Det «'il si at man i sigevannet skulde finne en lang rekke sa vel baser som svreradikaler,i det hele alle de <b>stoffer</b> som finnes i jorden; men på grunn av Jordens absorbsjon eptrer mange av disse stoffer i sigevar.net i så liten mengde at når det er tale om å anslå tapet, kan en dei settes ut av betraktning. Således pleier ofte f.eks. fosfatjoncne optre bare som spor i sigevannet.<br>- Mange av de <b>stoffene</b> som står oppført i EU v s tilsetningsstoffdirektiver ville vaert tillatt i Norge dersom noen hadde søkt om slik tillatelse.<br>- Slike undersøkelser krever høy ekspertise og velutstyrte laboratorier. Utvalget antar at det neppe er aktuelt med systematisk undersøkelse av nye <b>stoff</b>er her i landet, men at slike undersøkelser kan vaere aktuelle for å få bekreftet, eventuelt avkreftet, mistanke til et spesielt stoff.<hr>"}], "0.0": [{"value": "1.0", "html": "- Inf ormasjonstjenesten vil således vaere rettet både mot naeringen og forvaltningen, både me<b>d sto</b>ff av generell interesse og med stoff mot avgrensede sektorer og enkeltledd innen naering og forvaltning. NFFR-utvalget peker også på at fiskeriforskningsrådets behov, isolert sett, utgjør bare en del av naeringens totale behov om informasjonsformidling fra forskning og administrasjon, og utvalget finner det derfor uriktig å gå inn for oppbygging av omf attende egne ordninger.<br>- En opplever det noen ganger som utilfredsstillende å skulle legge fra seg en sak en holder på med for å gjøre andre ting i flere dager. Når en så tar fatt igjen kreves det litt tid før en kommer inn i <b>stoffet</b> igjen. Ferie og fritid var det ikke fastsatt noe spesielt om, og vi følger kommunale kontorers ferier seiv om barnehagen følger skoleferiene.<br>- I utgangspunktet var målet å naerme seg idealet om en lokalsamf unnstilpasset skole ved 1. at elevene skulle gå mer ut i lokalsamfunnet og J) Prosjektgruppen for Lofotprosjektet har bestått av Asle Høgmo og Karl Jan Solstad (prosjektle- dere) og Bjørn Solberg og Tom Tiller (forsk- ningsassistenter). delta i den virksomhet som holder dette sam- funnet oppe, og 2. at lokalt/regionalt<b> stof</b>f og problemstillinger mer systematisk skulle trekkes inn i skolens undervisning.<br>- Når teksten i A-2 ikke samtidig inneholder noen tydelig markering og konkretisering av hvordan barnehagen vil sikre at <b>stoff</b> innen de andre fagområdene blir ivaretatt gjennom året, vurderes denne endringen til å vaere svaert mangelfull ut fra rammeplanens krav om en faglig allsidighet.<br>- En forutsetning er da at redaksjonen ikke lager mer spesielt <b>stoff</b> som intervjuer m.v.<hr>"}]}, "bit": {"1.0": [{"value": "nan", "html": "- Den som kjem fyrst til mylla, faer fyrst mala. I myrkna er alle kattar grå. 38 89 Det legst alltid visa til for den som kveda vil. 90 91 Mannen visste ikkje at kjerringa var galen fyrr ho song når ho åt. 92 Han svelt ikkje som tjukt<b> bi</b>t.<br>- Det eldste bergverk av betydning i Nord-Norge er vistnoll <b>bitens</b> Kobberverk i Kåfjord ved bunnen av Altafjorden.<br>- Lite dei håar og haattar, med alt sitt Braak og sitt Rop. Dei er nokre Faamings Fjottar: dei karm ikkje halde ihop!» Ku-Lokk. Aa Kyri mi vene, aa Kyri mi! Her sviv me no glade i Sumars Tid; i Fjelle finn me dei finaste Stråa; i Dalen strøymer den stride Aa. Og Vinden stryker so ljuv og linn som signande Sus fraa den klaare Tind Aa Kyri mi gode, aa Kyri mi! Her skal du vel trivast i grøne Lid; her sildrar Kjelda med Surl og Skval, og Grase er mjukt og Skuggen sval. Ja Nordanaas-Lidi, der er det godt; der gjaeter Huldri kvar einaste Nott. Aa Kyri mi snilde, aa Kyri mi, aa hav det no godt denne vesle Rid! Eg Ormen skal jaga som<b> bi</b>t din Legg, og Flugu og My og stingande Klegg. Og Dagen skal gaa som den lette Vals; og vil du kvile, eg klåar din Hals. So lyder dei etter ditt Klokkespel, nåar heim me stundar ved Solegladsbil; daa kjem du so god med ditt fulle Jur og slikkar ditt Salt framved Kjøken-Mur. So vert du mjølka og gjeng i Kve og jortar og drøymer og søv i Fred. Aa Kyri mi vene, aa Kyri mi! Drøym godt um meg og den grøne Lid! Der sullar me saele den Sumar lang; til Hausten skal me paa Heimevang.<br>- \"Klifa, v. (ad) gjentage, gjøre noget paa nfy, anben Øang o. f. b.; parf eigi pat (tad) at klifa optarr Mag. Il 57 ; klifar pii nokkut jafnan .&gt;: bu fyar altib noget at fnaffe om, Nj. 54 (85 2 i; vér kumpanar laerdum pik eitt vers, ok er pat nu pegar pér svå kaert, sein pii kunnir dngvan hlut annan, khfandi pat jafnan ae fram i heiminn Mar. 506 3 (jbf. Heid. 25 ©. 349 23 ); er pu klifar å pessu (o: fyotber baa meb bette, i<b>ffe</b> bit opfyøre at tale berom), munu vid E. fara heiman ok safna lidi Mag. 27 7 ; m. ®en. hun sagdi, at hann purfti ekki jafnan at klifa hins sama Svarfd, 2b 30 ; kerling klifaoi allt sumarit um arfasåtuna, at inn skyldi bera Nj. 125 (194\"\"); toludu um, at sjå madr vaeri hit mesta fin, hversu heimsliga hann klifast vid konung (o: fommer atter og atter frem meb bet famme for flongen) Flat. 111, 381\"\"; pessi håttr heitir klifat (i fybitfen nemlig famme ©tabelfe er gjentaget i alle £&gt;albberfets 3txm) SE. I, 660\"\". klifgata, f. Ski forn fører obab en flleb eller brat SBaffe. Haensn. lb (176'). klifra, v. (ad) ftabre, = klifa; pat folk, er fyrir bord var kastat, vildi ae klifra å verplana Fsk. 186 2 '. kligja, v. (gd) føle flbalme, SBcemmelfe, SCilbøieligfyeb til Dpfaftelfe. Alex. 153 9 jbf.\"<br>- Dem venlig tillate at oldemor flyttet ur på landet til Ågot — eller at Ågot flyttet <b>bit</b> in, ganske<hr>"}], "nan": [{"value": "1.0", "html": "- Skanning/ avfotografering direkte i gråskala anbefales kun for institusjoner som har en god kvalitetssikring av sin produksjon. Justeringer på filer lagret i 8 eller 16 <b>bit</b> vil medføre tap av viktig eksponeringsinformasjon. 21 Veiledningens forslag til en minimumsstandard er: 24 bit RGB for farge, 16 bit for gråskala (for mer info se 3.6. Anbefalte Standarder).<br>- Dette bildet får 32 <b>bits</b> fargedybde. Enkelte skannere leverer RGB-bilder med 30 bits fargedybde, dvs. 10 bits for hver farge. Det gir hele 1.024 nyanser for hver farge og kan vaere med på å skille ut detaljer, saerlig i skyggepartiene, som kanskje ikke ville vaert synlig med en skanning i 24 bits fargedybde. FARGEROM Kalles «Colour Space» på engelsk.<br>- En god regel er å unngå farge-, tone- og kontrastjustering på alle masterfiler, med mindre de er lagret i 48 <b>bit</b> (RGB).<br>- For filer som lagres i 24 <b>bit</b> RGB, bør alle justeringer av farge(tone) og kontrast alltid utføres i skanningen, eller før RAW-filen konverteres til TIFF. Det optimale er å beholde alle filer i RGB. Kapasitet og lagringsplass gjør imidlertid at enkelte institusjoner velger å digitalisere/konvertere svart-hvittmateriale til gråskala.<hr>"}], "0.0": [{"value": "1.0", "html": "- Skanning/ avfotografering direkte i gråskala anbefales kun for institusjoner som har en god kvalitetssikring av sin produksjon. Justeringer på filer lagret i 8 eller 16 <b>bit</b> vil medføre tap av viktig eksponeringsinformasjon. 21 Veiledningens forslag til en minimumsstandard er: 24 bit RGB for farge, 16 bit for gråskala (for mer info se 3.6. Anbefalte Standarder).<br>- Dette bildet får 32 <b>bits</b> fargedybde. Enkelte skannere leverer RGB-bilder med 30 bits fargedybde, dvs. 10 bits for hver farge. Det gir hele 1.024 nyanser for hver farge og kan vaere med på å skille ut detaljer, saerlig i skyggepartiene, som kanskje ikke ville vaert synlig med en skanning i 24 bits fargedybde. FARGEROM Kalles «Colour Space» på engelsk.<br>- En god regel er å unngå farge-, tone- og kontrastjustering på alle masterfiler, med mindre de er lagret i 48 <b>bit</b> (RGB).<br>- For filer som lagres i 24 <b>bit</b> RGB, bør alle justeringer av farge(tone) og kontrast alltid utføres i skanningen, eller før RAW-filen konverteres til TIFF. Det optimale er å beholde alle filer i RGB. Kapasitet og lagringsplass gjør imidlertid at enkelte institusjoner velger å digitalisere/konvertere svart-hvittmateriale til gråskala.<hr>"}]}, "horisont": {"2": [{"value": "1", "html": "- Ung <b>horisont</b> : organ for Kristiansund Unge Høyre Ung i Akershus Ung i Oslo Ungdommens fremskritt Ungdommens stemme : organ for Andøya arbeidernes ungdomsfylking 329.1 Nordland Sosialistiske] Ffolkeparti] SF-nytt : organ for Sosialistisk 329.1 329.1 folkeparti i Raelingen og Skedsmo 329.1 Sigden Signal : organ for Folkepartiets 329.1 329.1 329.1 ungdom på Universitetet<br>- For gruppen med lengst <b>horisont</b> må det forutsettes et noe høyere avkastningskrav.<br>- Med den angitte tidshorisont for grunnforskning, og tilsvarende <b>horisonter</b> på anslagsvis 5 år for anvendt forskning og 2-3 år for produktutvikling, kan spørsmålet reises om landsdelen har bedrifter som har kapital styrke til å baere FoU-arbeid som ikke umiddelbart er profittskapende.<br>- For det første vil en lengre <b>horisont</b> i ressursforvaltningen, basert på flerårige forvaltnings- og gjenoppbyggingsplaner, vaere viktige i forhold til å anskueliggjøre langsiktige konsekvenser av dagens beslutninger.<br>- Langsether har ikke data til ?? gj??re betraktninger over mottatte overf??ringer over hele livsl??pet, og om det skjer st??rre grad av utjevning n??r <b>horisonten</b> ??kes fra fem ??r til hele livet.<hr>"}], "1": [{"value": "2", "html": "- Derimot er hde lagpakken granitt-(trondtijemitt)ånjisert opp til en <b>horisont</b> av sedimentaer jernmalm, noe over Melkedalskalken.<br>- Jeg har prøvd å følge den malmførende <b>horisont</b> mellom de to forekomster, men det er ikke lyktes.<br>- Den fossilførende serie ved Pantdalselven blir å betrakte som den yngste stratigrafiske <b>horisont</b> som er påvist i området.<hr>"}], "0": [{"value": "1", "html": "- Ung <b>horisont</b> : organ for Kristiansund Unge Høyre Ung i Akershus Ung i Oslo Ungdommens fremskritt Ungdommens stemme : organ for Andøya arbeidernes ungdomsfylking 329.1 Nordland Sosialistiske] Ffolkeparti] SF-nytt : organ for Sosialistisk 329.1 329.1 folkeparti i Raelingen og Skedsmo 329.1 Sigden Signal : organ for Folkepartiets 329.1 329.1 329.1 ungdom på Universitetet<br>- For gruppen med lengst <b>horisont</b> må det forutsettes et noe høyere avkastningskrav.<br>- Med den angitte tidshorisont for grunnforskning, og tilsvarende <b>horisonter</b> på anslagsvis 5 år for anvendt forskning og 2-3 år for produktutvikling, kan spørsmålet reises om landsdelen har bedrifter som har kapital styrke til å baere FoU-arbeid som ikke umiddelbart er profittskapende.<br>- For det første vil en lengre <b>horisont</b> i ressursforvaltningen, basert på flerårige forvaltnings- og gjenoppbyggingsplaner, vaere viktige i forhold til å anskueliggjøre langsiktige konsekvenser av dagens beslutninger.<br>- Langsether har ikke data til ?? gj??re betraktninger over mottatte overf??ringer over hele livsl??pet, og om det skjer st??rre grad av utjevning n??r <b>horisonten</b> ??kes fra fem ??r til hele livet.<hr>"}]}, "varsel": {}, "kloakk": {}, "fag": {}, "anfektelse": {"1.0": [{"value": "0.0", "html": "- Da NATO-vedtaket først var fattet, fulgte avisene lojalt opp - selv de som hadde gått imot, forsvarte alliansetilknytningen. «Sentralledelsens ønske om å stanse Ytringsfrihetskommisjonen Kapittel 7 Ensretting i film og radio streife kritisk innom Koreakrigen, eller hinte ufordelaktig om amerikanernes general MacArthur, i sine kåserier. Derimot kom programledelsen i <b>anfektelser</b> da den i desember 1950 mottok manuskriptet til Karl Evangs foredrag «Skjebnesvanger forenkling».<br>- Saerlig er det vel derved etter v. 12 å tenke på folk som preker falsk frihet fra loven (sml. 2 Tim. 3, 1 fig.; 2 Pet. 2, 1 fig). Således vil (v. 12) «urettferdigheten» (sml. til 7, 23) ta overhand i menigheten, og følgen derav blir da at kristenlivet ødelegges hos de kristnes store flerhet, idet kjaerligheten blir kold. Jesus forutsier altså her en stadig tiltagende utartning innen menigheten, som selvfølgelig også, liksom hatet og forfølgelsen utenfra, vil medfør<b>e anfektel</b>se og fristelse for alle sanne disipler.<br>- Menneskelivet og kristenlivet I — V Kveldsbønn VI Ved årsskiftet VII I tvil og <b>anfektelse</b> VIII— XII Under sykdom XIII— XV Ved helbredelse XVI Ved livets kveld XVII— XXII I sorg XXIII— XXIV DISPOSISJON<br>- Men mere allsidig er sjelesorgen i Ps 11, idet Luther her både gir de utførlige advarsler mot predest.<b>anfektelsen</b> som djevelens verk og mot de dermed følgende synder, og tillike på en ennu mere fremtredende måte enn i R stiller Kristus inn i anfektelsen og viser hen til hans seier som en seier også for oss. Forskjellig fra R er Ps II enn videre også derved, at mens i R saerlig kjaerligheten representerer den restløse hengivelse i Guds vilje, rykker i Ps II troen i forgrunnen som den makt hvorved seieren vinnes, idet sjelen kjemper med tro mot tro og fastholder tilliten til Guds rettferdighet også når han fordømmer.<br>- 573 F LR N (Samisk) (Sang- (Utkast Salmer boken) 68) 1973 Takk og tilbedelse Bønn og forbønn Norsk Salmebok Tvil og <b>anfektelse</b> Troens strid og seier Trengsel og trøst Misjon V LIVET<hr>"}], "0.0": [{"value": "1.0", "html": "- Men utløpet av 10 rsfristen har ingen betydning for <b>anfektelse</b> av rettsforlikets gyldighet basert på at det har blitt kvalifisert urimelig på grunn av etterfølgende utvikling mv. En part vil dermed kunne anlegge søksmål med påstand om at forliket er ugyldig etter avtaleloven § 36 også etter at det har gått 10 år fra forliket ble inngått. Kapittel 8 Rett på sak Kapittel 8 Behandlingen i forliksrådet 8.1 Generelt om kapittel 8 I kapittel 8 er reglene om saksbehandlingen i forliksrådet samlet.<br>- Det er saerlig knyttet<b> anfektelse</b>r til spørsmål om hvordan elever fra minoritetsgrupper skal få mulighet til å bygge sin egen identitet i det nye faget. Saerlig gjelder dette de yngste elevene.<br>- Dernest hadde Løvenskiold <b>anfektelser</b> på grunn av klausuler om forbud blant annet mot fotballbane inntatt i kontraktene med de som hadde kjøpt tomtene.<br>- Og selv ikke kommunene later til å ha noen saerlige<b> anfektelse</b>r i forhold til at fylkesmannen besitter slike våpen.<hr>"}]}, "forhold": {"2": [{"value": "0", "html": "- Tilsier <b>forholdene</b> ikke at man lar en forsømmelse fra fullmaktsgiverens side av den art som her er nevnt få til følge at han blir bundet ved fullmektigens handling, kan der vaere grunn til å la ham erstatte den negative interesse. 83 Jfr. BRDD. VI. nr. 866. 34 Se ovenfor § 15. IX. 85 Se saerlig Bj6rl i n g: Oåterkallelig fullmakt (i Festskrift fdr Grotenfelt 1929.<br>- Formannen har til plikt å skaffe sig greie på <b>forholdene</b> ved de enkelte biblioteker og kan ta med sig andre medlemmer av rådet på sine informasjonsreiser.<br>- Som en av de første skrev han i årbøkene 1909 og 1917 henholdsvis om Finnmark og Nordland som fotturdistrikter, og 1924 behandlet han skogfinnene i Nordmarken. Fra 1918 var han varamann til og 1921 — 26 medlem av Turistforeningens direksjon. Nytt land har N. fremfor alt brutt i Norges eldre kartografi, som tiltrakk sig hans opmerksomhet under studiet av lappenes <b>forhold</b> i eldre tid og under grenseforhandlingene mellem Norge og Finnland; fra dette område, hvor han kar foretatt omfattende forskninger, foreligger en rekke verdifulle resultater (utrykte redegjørelser for Utenriksdepartementet juli 1922; Aftenposten 1931 nr. 625; Boken om bøker 111, 1932;<br>- Deretter oppfordrer han dem til å vise ham «skattens mynt», dvs. den (romerske) mynt hvori skatten skulle betales, og lar dem så seiv erklaere at den penning (denar) de rakte ham, bar keiserens bilde og navn, og dermed har de da i virkeligheten, riktignok uten seiv å forstå det, allerede besvart det framsatte spørsmål med ja. Ved å gå med den keiserlige mynt i lommen og bruke den i handel og vandel har de jo seiv allerede faktisk anerkjent keiseren som sin herre, men så får de da også oppfylle de forpliktelser som er gitt med dette av dem seiv anerkjente undersått<b>sforhol</b>d. Uten å innlate seg på spørsmålet om rettmessigheten av det romerske herredømme eller på andre lignende spørsmål uttaler så Jesus seiv i V. 21 b: hva som er den nødvendige konsekvens av det faktiske forhold («da» altså).<br>- \"„Han kan aldri gå, har aldri gått frivillig fra noen maktposisjon.\"\" Statsadvokaten nedla påstand om dødsstraff, som under hele krigen gjaldt for krigsforraederi, og som for tiltalens post 2 og 3 hadde hjemmel i provisorisk anordning av 3 / 10 1941, for post 5 i provisorisk anordning av 22 /i 1942, men her ikke kunde idømmes f<b>or forh</b>old som lå forut for disse anordninger.\"<hr>"}], "1": [{"value": "2", "html": "- 1 Da han fem år senere møtte Ibsen igjen i Stockholm, så han anderledes på det enn før. Da hadde giftermålet og departementsarbeidet ført ham inn i en konflikt i <b>forholdet</b> til hans miljø, som skulde kreve all hans vilje og handlingskraft for å overvinnes.<br>- En annen sak er imidlertid at den manglende henvisningen til konvensjonen i reindriftsloven § 3 kan bli oppfattet som en svekkelse av konvensjonens betydning ved anvendelsen av denne loven, i <b>forhold</b> til dens betydning ved anvendelsen av finnmarksloven. Samerettsutvalget har således kommet til at reindriftsloven § 3 bør formuleres på samme måte som finnmarksloven § 3. En slik endring vil neppe ha noen rettslig betydning. Henvisningen til folkeretten i reindriftsloven § 3 må som fremholdt i punkt 16.6.2.1, anses som en begrenset inkorporasjon av den relevante folkeretten, hvor ILO-konvensjonen står sentralt.<br>- I den omhandlede betenkning uttaler Castberg bl. a. angående <b>forholdet</b> til grunnlovens § 1: Grunnloven og Norges deltakelse i internasjonale organisasjoner.<br>- Også <b>forholdet</b> mellom lønnet og ulønnet arbeid må tas opp til ny vurdering.<hr>"}], "0": [{"value": "2", "html": "- 1 Da han fem år senere møtte Ibsen igjen i Stockholm, så han anderledes på det enn før. Da hadde giftermålet og departementsarbeidet ført ham inn i en konflikt i <b>forholdet</b> til hans miljø, som skulde kreve all hans vilje og handlingskraft for å overvinnes.<br>- En annen sak er imidlertid at den manglende henvisningen til konvensjonen i reindriftsloven § 3 kan bli oppfattet som en svekkelse av konvensjonens betydning ved anvendelsen av denne loven, i <b>forhold</b> til dens betydning ved anvendelsen av finnmarksloven. Samerettsutvalget har således kommet til at reindriftsloven § 3 bør formuleres på samme måte som finnmarksloven § 3. En slik endring vil neppe ha noen rettslig betydning. Henvisningen til folkeretten i reindriftsloven § 3 må som fremholdt i punkt 16.6.2.1, anses som en begrenset inkorporasjon av den relevante folkeretten, hvor ILO-konvensjonen står sentralt.<br>- I den omhandlede betenkning uttaler Castberg bl. a. angående <b>forholdet</b> til grunnlovens § 1: Grunnloven og Norges deltakelse i internasjonale organisasjoner.<br>- Også <b>forholdet</b> mellom lønnet og ulønnet arbeid må tas opp til ny vurdering.<hr>"}]}, "damp": {}, "ørret": {}, "etterforskning": {}, "mening": {"1.0": [{"value": "0.0", "html": "- Norge ville efter deres <b>mening</b> bli fritt igjen av sig seiv når Tyskland var slått. Hvad regjeringen mente om dette blev imidlertid holdt hemmelig og det har bare langsomt og indirekte blitt noen klarhet om dette viktige spørsmål.<br>- Den <b>mening</b> man kunde danne sig om lan6ingßlorholdene der oppe i isen vilde så bli avgjørende for valget av type<br>- Endringer av garantibeløpet bør det etter Utvalgets <b>mening</b> imidlertid bare bli snakk om ved vesentlige endringer av de forutsetninger bevillingen er gitt etter. Den alminnelige prisstigning vil også gi anledning til forholdsmessige justeringer.<br>- Lovhjemmelen og ansvaret for samordning av arbeidet for funksjonshemmede bør etter Hovedkomitéens <b>mening</b> overføres fra Kirke- og undervisningsdepartementet til Sosialdepartementet.<br>- Da så Guri plutselig op og bent på ham. «Je trudde det var <b>meninga</b> di dét,» svarte hun. Han så ned. «Du vet goidt å meninga mi er,» sa han; han satt og så ned på sin fot. Hun flyttet garnvinden og Ia nøstet fra sig. «Ja, men det kainn je itte,» svarte hun sterkt og reiste sig. Han blev sittende, men så nu op. «Åffør itte da?» spurte han. Hun bandt sitt tørklae som skulde hun ut. «For det je har lovd mei bort,» svarte hun Esten Sømåen bråreiste sig. «Åkken åt?» — det kom som et hugg. Guri blev helt en annen der hun stod og vilde frem; der var noe vilt som av kvitørn over henne. «Åt 'm Paer Halstensen!» svarte hun. Esten Sømåen skiftet let. «Åt honnom,» sa han, så et øieblikk bort på henne, snudde sig så og gikk langsomt ramnstrappen ned. «Je vart alene att leil da,» sa han lavt og brutt. «Å, det er itte farlé me dei!» kom det efter ham der oppe fra. «Det er nokk tå dom, som —» stemmen hennes knakk.<hr>"}], "0.0": [{"value": "1.0", "html": "- Dersom man da finner en beskrivelse som «gammelt bord», kan dette ha en viss <b>mening</b> i forhold til de andre bordene. Huskeliste: i. Få oversikt over magasinene oggjenstandene.<br>- Der kommer noen små rykk rundt den veke munn. «Å, det er snart inga <b>mening</b> ti det,» hvisker hun brutt. «Tenkte du å reise ut?» spør jeg lavt. «Å, je har tenkt på mangt,» svarer hun med dyp, sår stemme. Hun står lenet op mot veggen og ser ned på sin fot, som hun vugger frem og tilbake, mekanisk.<br>- Det var altsammen som noget av den store <b>mening</b> med os herneden.<br>- Drag er det na <b>meningen</b> a klvtte selve Drag BtaBjon inn pa vestsiden av vragsbukta etter at linjen i en tunnel pa 760 m. er nådd kram til sjsen, ved km. 129,3. I tilknytning til BtaBjon, er der korut32tt oppksrt et mindre kaianlegg.<hr>"}]}}