{"kohort": {}, "bystyrerepresentant": {}, "nett": {}, "kode": {"0": [{"value": "2", "html": "- Dette nødvendiggjør et utvidet nasjonalt linje-begrep, sammenlignet med <b>koden</b>s definisjon, som vil måtte vaere gjeldende innenfor hele EF-området for så vidt angår de regler i koden som gir fordeler til nasjonale linjer.<br>- Paragrafen inneholder regler om behandlingsmåten av medlemskapssaker og svarer til <b>kodens</b> art. 1(4) og (5). Det vesentlige i bestemmelsen er at konferansen skal avgjøre spørsmålet uten ugrunnet opphold og i tilfelle begrunne avslag på søknaden om medlemskap.<br>- I henhold til art. 52 forutsetter <b>koden</b> at det sammenkalles en revisjonskonferanse 5 år etter at koden er trådt i kraft.<br>- Paragrafens første ledd gjengir <b>kodens</b> art. 17(1).<hr>"}], "2": [{"value": "0", "html": "- Og midt i videobildene åpenbarer det seg etter hvert en bevegelse av farger og geometriske figurer som vi gjenkjenner fra den mer tradisjonelle kunstens verden, som om knokkelraslingen kan skape en rik estetisk og åndelig verden. På gulvet i et tre av salene står kurvformede objekter laget av plast i makraméteknikk; knuter føyd sammen, som til kropper som antyder menneskets naervaer i en verden som i stadig større grad domineres av digital<b>e kod</b>er og av lyder som ruller og går, fordi de ikke lar seg kontrollere av andre enn dem som har programmert dette. Her står mennesket fortsatt oppreist; her er kunstneren med sitt utvidede selvportrett: ikke bare eksisterer hun i det uhåndgripelige digitale, men også i håndens arbeid i møysommelig knuteknytting. Dette er hennes verden.<br>- Prøver mottatt : 15/8-89 Lab. <b>kode</b> :<br>- Fire år senere fant DNB en feil BLE TRODD: Paal Øiestad kjempet i fire år for at banken hans gjennom 60 år, DNB, skulle tro at han ikke hadde oppbevart <b>koden</b> sammen med kortet sitt. Til slutt innrømmet banken teknisk fiel, og dekket tapet på 50.000 kroner. Foto: Silje Eide Etter fire års kamp ble Paal Øiestad endelig trodd på at han selv ikke var skyld i at kortet hans ble svindlet for 50.000 kroner på ferieturen i Roma i 2008.<br>- ISBN Andre utgaver Angivelser av ansvarshavende, note Annen tittelinf ormas jon Annen tittelinformas jon , note Ansvarsangivelse Ansvarshavende knyttet til utgaven Arbeide, emneord Art (dokumentets), note Autoriserende institusjons <b>kode</b> Avhandlinger, note Bearbeidelse, note Beholdning Beregnet publikas jonsdato Betegnelse for funksjon ( korp. /dokument )<br>- - Utstyr og -forskning, NAVF—ut red ni ng, Ivar 31. mai 86™- I 1 5 om maskinvare, -f. eks. kopl inger (serie, parallell), elektronikk, databits, <b>koder</b> (f. eks. Ascii), datamedier (tape, disk, diskett), skri verkontroll, kommunikasjon og modem. Praksis viser at det ikke er realistisk a regne med at et lite edb-mil jo i tillegg til en eller to personer med edb-utdanni ng skal ra. over ingenidrer med tekniske kunnskaper.<hr>"}], "1": [{"value": "2", "html": "- Dette nødvendiggjør et utvidet nasjonalt linje-begrep, sammenlignet med <b>koden</b>s definisjon, som vil måtte vaere gjeldende innenfor hele EF-området for så vidt angår de regler i koden som gir fordeler til nasjonale linjer.<br>- Paragrafen inneholder regler om behandlingsmåten av medlemskapssaker og svarer til <b>kodens</b> art. 1(4) og (5). Det vesentlige i bestemmelsen er at konferansen skal avgjøre spørsmålet uten ugrunnet opphold og i tilfelle begrunne avslag på søknaden om medlemskap.<br>- I henhold til art. 52 forutsetter <b>koden</b> at det sammenkalles en revisjonskonferanse 5 år etter at koden er trådt i kraft.<br>- Paragrafens første ledd gjengir <b>kodens</b> art. 17(1).<hr>"}]}, "test": {}, "tavle": {"0": [{"value": "1", "html": "- For impulsprøvespenning nyttes i nevnte publikasjon 'List 2' for anlegg som ikke har automatisk utkobling vedjordfeil; for øvrige anlegg nyttes 'List I '. 4 Dersom Elektrisitetstilsynet finner det nødvendig, skal <b>tavler</b> besiktiges under fabrikasjon og prøving. 5<br>- Skilleveggene skai vaere slik utført at lysbuer ikke forplanter seg i anlegget. (NVE-1990-FEA-M) Tavler skal vaere slik utført at skade ved en lysbuekortslutning blir minst mulig og slik at en feil ikke skal kunne sette hel<b>e tavl</b>en ut av funksjon.<br>- Hvis en <b>tavle</b> er avhengig av hjelpekraft skal det vaere minst to uavhengige systemer, arrangert slik at ved feil i ett system — ikke mer enn 50% av den strømforsyningskapasitet som kreves etter § 1404 utilsiktet blir satt ut av drift, og — tilførslene til to dublerte viktige forbrukere ikke utilsiktet blir satt ut av drift samtidig. Hvis samleskinnene kan oppdeles (se § 1 60 1 .2) skal det vaere minst et uavhengig system for hver seksjon. (NVE-1990-FEA-M) For hvert system skal det vanligvis vaere lagret energi for minst to operasjoner av samtlige brytere tilknyttet systemet. Veiledning:<br>- Bry- terutstyret eller sikringene i tilførselskursen til <b>tavlen</b> kan brukes for fraskillingen.<br>- Hoved<b>tavlen</b> skal vaere plassert slik i forhold til hovedgeneratorene at, såvidt mulig, opprettholdelsen av normal elektrisk kraftforsyning bare kan bli satt i fare ved brann eller annet uhell i ett rom. En miljømessig innbygging av hovedtavlen f. eks. i et maskin kontrollrom plassert innenfor vedkommende maskinroms hovedavgrensninger, anses i denne sammenheng ikke å skille tavlen fra generatorene.<hr>"}], "1": [{"value": "0", "html": "- En flyttbar <b>tavle</b> bør vaere lett tilgjengelig i kroppsøvingssalen, det samme gjelder anatomiske plansjer.<br>- Prikkene på <b>tavlen</b> viser hvor mange babyer jordmødrene på Ahus har tatt imot – rosa for jenter og blå for gutter.<br>- - Opplegget er enkelt: Menyen er skriblet ned på en hvit <b>tavle</b> rett ved inngangen, og den består i hovedsak av dagens fangst, sier Putkowski.<br>- Foto: FOTO: ROBERT S. EIK/VG På en <b>tavle</b> hadde politiet i den thailandske byen Phuket samlet bildebevisene i saken da de inviterte pressen for en gjennomgang av saken mot Dokset som er siktet for å ha tatt livet av Runganapa Rachsombat (33) i 2009.<br>- Da trodde man definitivt at kampen var over, men tidligere Odd-spiller Herolind Shala skulle sette nervene hos hjemmepublikumet i helspenn igjen. Naermest på egenhånd kjempet han inn nok ei redusering, og det sto 3-2 på<b> tavl</b>a med to minutter igjen. - Alt går inn her nå, smalt det far Eurosport-kommentator Asbjørn Myhre. Keeper Deumeland ble med opp på en siste corner i jakten på utligning, men Vålerenga evnet å holde unna.<hr>"}]}, "oppvarming": {"0": [{"value": "2", "html": "- - Småtrist at vi ble buet ut NORGE - ALBANIA 0-1: ULLEVAAL (aftenposten.no): Vanligvis pleier Norge å komme ut til <b>oppvarming</b> på Ullevaal til applaus og hyllest fra publikum.<br>- Sliter med å knekke hold-gåten Forskere sliter med å finne svaret på hvorfor man får hold. Foto: Dreamstime.com Dårlig fysisk form, for lite <b>oppvarming</b> og svaert hard trening har antagelig - ifølge Pasienthåndboken - en betydning for om man får hold. Det samme gjelder plutselige endringer i stigning eller tempo under løp.<br>- Derfor anbefales en <b>oppvarming</b> med platen «Nordic Namgar - Live At Riddu Riddu», som er et dokumentert episk storverk av samiske, mongolske og sfaeriske nordiske impulser, med Namgar Lhkasaranova og den samiske musikeren, poeten og stemmen Niillas Holmberg i vokal front.<hr>"}], "2": [{"value": "0", "html": "- I tallfestingen av faktoren i 1985 er disse elementene tatt med: - uttak av jordbruksprodukter - ved til <b>oppvarming</b> av bolig - jaktogjaktrettigheter<br>- Modellen viser hvordan energivarene følges fra uttaket gjennom omforming til bruk i ulike naeringer og husholdninger, og videre som indirekte energi i andre varer og tjenester. I tillegg vil regnskapet omfatte ei fordeling av energibruken på ulike formål (transport,<b> oppvarmin</b>g mv.) 3.1.1. Reserver Regnskapet starter med en oversikt over reservene.<br>- Men hadde de gjort det, kunne vi redusert Norges klimagassutslipp så det monnet, sier Mork. Smått og stort = suksess Ole Mathismoen Listen over enkelttiltak er lang. Noen er stor og dyre, noen er små og bare litt annerledes: Solcelleanlegg på taket produserer gjennomsnittlig 200 000 kWh i året og produserer strøm til drift av byggene. 10 dype energibrønner under plenen for an byggene henter kjøling om sommeren og energi til <b>oppvarming</b> om vinteren.<br>- Det årlige forbruket til <b>oppvarming</b> av varmt vann i en bolig, vil vaere omkring 3.000-4.500 kilowattima(kwh) av- Husholdningsforbruk hengig av antall personer i husstanden og ~ type varmtvannsberedning Den del av husholdningsforbruket som går til lys, koking, varmtvannsberedning, elektriske husholdningsartikler osv., avgir også varme som i fyringssesongen vil vaere et nyttig bidrag til romoppvarmingen.<br>- Denne forskjellen har sammenheng med både større S0 2 -utslipp om vinteren på grunn av <b>oppvarming</b> med oljeprodukter og dårligere spredningsforhold.<hr>"}], "1": [{"value": "2", "html": "- - Småtrist at vi ble buet ut NORGE - ALBANIA 0-1: ULLEVAAL (aftenposten.no): Vanligvis pleier Norge å komme ut til <b>oppvarming</b> på Ullevaal til applaus og hyllest fra publikum.<br>- Sliter med å knekke hold-gåten Forskere sliter med å finne svaret på hvorfor man får hold. Foto: Dreamstime.com Dårlig fysisk form, for lite <b>oppvarming</b> og svaert hard trening har antagelig - ifølge Pasienthåndboken - en betydning for om man får hold. Det samme gjelder plutselige endringer i stigning eller tempo under løp.<br>- Derfor anbefales en <b>oppvarming</b> med platen «Nordic Namgar - Live At Riddu Riddu», som er et dokumentert episk storverk av samiske, mongolske og sfaeriske nordiske impulser, med Namgar Lhkasaranova og den samiske musikeren, poeten og stemmen Niillas Holmberg i vokal front.<hr>"}]}, "kanal": {"0": [{"value": "1", "html": "- lednings<b>kanal</b> beregnet for isolerte kabelkanal (inkl. listkanal, kanal med Kabelstige, Med/ på På Ledere/kabler bro isolatorer baere line •knekte: lokk i gulvplan) ledere Blanke ledere + Isolerte ledere + + + + Kabler Fler(inklusive leder + + + + 0 + + + armerte og mineral- Enisolerte) leder + + + + + + 0 + 521.2 Typer forlegningsmåter/utførelser for ulike ledningssystemer Tabell 52 G. Forlegningsmåter Tall i kolonnene betyr TILLATT, og tallene refererer til tabell 52 H. - betyr IKKE TILLATT. 0 betyr UEGNET/NORMALT IKKE BENYTTET *) Kablene skal bare vaere festet ved innføring i bokser 0.1. Festene skal vaere i form av strekkavlastning, som skal kunne løsnes fra innsiden av boks 0.1. for eventuell omtrekking.<br>- - Kablene skal fortrinnsvis vaere ført i rør eller<b> kanale</b>r av metall med metallisk kontakt til skrog for avledning av varme. - Dersom kabler er forlagt direkte i slik isolasjon, skal kablene vaere ført korteste vei gjennom isolasjonen f eks. fram til bryter, stikkontakt eller lampepunkt.<br>- Andre forlegningsmåter med samme strømføringsevne Isolerte ledere i rør i isolert vegg flerlederkabel direkte i isolert vegg isolerte ledere i rør i lukket <b>kanal</b> flerlederkabel i rør i isolert vegg A Isolerte ledere i rør på vegg isolerte ledere i kabelkanal med lokk isolerte ledere i rør i ventilert gulvkanal isolerte ledere, enleder- eller flerlederkabel, i rør eller kanal i murverk B<br>- Eksempler er inntaksledning, skjøteledning, jordledning. ledningssystem 'wiring system' Sammenstilling av kabler og/eller skinner m.v. samt deler som beskytter og eventuelt kapsler inn kabler, skinner m.v. Veiledning: Ledningssystem omfatter med andre ord også rør, <b>kanal</b> og lignende. lekk strøm (i en installasjon) 'leakage current' (in an installation) Strøm som flyter til jord eller til andre ledende deler i en elektrisk uskadet strømkrets.<hr>"}], "1": [{"value": "0", "html": "- Ifølge avisa har politiet også snakket med en parets yngste sønn, mens de ikke har fått tak i parets 22 år gamle sønn. De ønsker å ta han inn til avhør, men understreker at han ikke er mistenkt i saken. - Oppdaget av venner Den samme <b>kanalen</b> skriver at det drepte ekteparet ble oppdaget av venner søndag.<br>- - At en halv million Canal Digital - kunder ikke lenger <b>kan</b> se nisjekanalene fra TV 2 vil føre til at kanalen mister rundt 4 prosent av seerne, sier Wiberg til Bergens Tidende.<br>- — Dopingjegerne er for langt bak Den russiske statseide <b>kanalen</b> Match har lekket navnene på de 14 som nå er avslørt etter Beijing-OL. Der dukker blant annet Maria Abakumova opp.<br>- Filminnspillingen tok 94 dager, og er den lengste Wirkola noensinne har gjennomført. FOTO: CAA Tommy Wirkola gjør det godt i Hollywood for tiden. Nå er hans nye film What happened to Monday? solgt til Netflix. Samtidig er han i gang med å lage manus til en ny superheltfilm for et av filmbyens store studioer. Svenske Noomi Rapace spiller syv ulike søstre i filmen, som trolig får premiere sent i år eller tidlig neste år. Det er bransjebladet Variety som melder at Netflix nå kjøper filmen, etter en lukket bransjevisning for de største distributørene på den internasjonale filmfestivalen i Toronto. 3rd-party-bio Strømmeselskapet har de siste årene markert seg som en av de mest pengesterke oppkjøperne på flere av de største filmfestivalene i verden - og satt opp verdenspremierer på helt nye produksjoner på sin egen <b>kanal</b>.<br>- Bak forslagene ligger troen på at to <b>kanaler</b> med ulike forutsetninger og forskjellig målsetting gjennom «stimulerende konkurranse» bedre skal kunne imøtekomme fremtidens krav.<hr>"}]}, "driftsregnskap": {}, "terror": {}, "sky": {}, "innstilling": {"0": [{"value": "1", "html": "- Helse- og omsorgskomiteens <b>innstilling</b> til saken er nådeløs.<br>- Han er en spiller som har vist riktig <b>innstilling</b> i alle situasjoner, heter det i klubbens pressemelding. Berget takker for sin tid i Malmö på denne måten:<br>- Det skal vaere dukker og kosedyr og innesyssel, mens guttebarn får leve utfordrende uteliv og like biler og fart og spenning. Selv ble jeg av pappa Gartneren som var et lekende menneske, oppdradd som en gutt med raus<b> innstillin</b>g til sport og spill og risikofyllt moro. Datteren hans måtte laere seg å beherske felles-arena med guttene, å trives med det og finne det helt naturlig. Jeg tror vi må starte der, med barn, med de unge. At jenter er jenter og ikke kjønn.<br>- Ikke gå i den «generelle» fella Dårlig språk, rotete oppsett eller ufullstendig historikk er selvfølgelig helt skivebom, understreker han. Her er noen av hans beste tips for å løfte jobbsøknaden din til et nytt nivå: 1) Gjør den kortfattet, lettlest og ryddig å se på. 2) Vaer konkret og tydelig. 4) Grunngi hvorfor du søker akkurat denne jobben, og fortell hva som vekket interessen din. 5) Fortell hvorfor du er rett person for stillingen, og gi klart uttrykk for at du er svaert motivert og har både kompetanser, ret<b>t innstilli</b>ng og rette egenskaper for å lykkes i den aktuelle jobben. Gisle Hellsten, som er leder på Karrieresenteret ved Universitetet i Oslo, er klar på at det er én ting som aldri fungerer når du søker på en jobb:<hr>"}], "1": [{"value": "0", "html": "- De fag Uty a 1 g e t vil foreslå i denne <b>innstillingen</b> er fag som det undervises i ved en rekke tilsvarende utdanninger og som ikke er etatsspesifikke.<br>- I Bernt-utvalgets <b>innstilling</b> understrekes at det må vaere en hovedoppgave for fengselsvesen og psykiatri å få etablert et faglig og menneskelig sett akseptabelt tilbud til sinnslidende straff- og sikringsdømte. Bernt-utvalget mener imidlertid at dette hverken nødvendiggjør eller rettferdiggjør å kaste vrak på det grunnleggende prinsipp som er knesatt i Høyesteretts dom i Rt. 1984 side 1175, at straff- og sikringsdømte skal ha det samme vern som andre mot å bli innlagt i psykiatrisk institusjon mot sin vilje.<br>- 8.7 VAREMERKELOVKOMITÉENS INN- STILLING AV 1958 Spørsmålet om innføring av bruksplikt i Norge for registrerte varemerker er behandlet i <b>innstilling</b> til lov om varemerker av 1958.<br>- Store svingninger i oljeprisen førte også til store svingninger i hvor mye oljepenger Norge kunne bruke over budsjettet hvert år på 1980- og 90-tallet. Tempoutvalget og oljefondet Tempoutvalget, som ble ledet av Hermod Skånland, overrakte sin <b>innstilling</b> til Olje- og energidepartementet 20.april 1983.<br>- Bildet viser lederen i Tilregnelighetsutvalget Georg Fredrik Rieber-Mohn som overrekker utvalgets <b>innstilling</b> til justisminister Anders Anundsen. FOTO: Roald, Berit Aftenposten har nylig trykket flere debattinnlegg om Tilregnelighetsutvalgets tilrådninger. Olav Gjelsvik fortsetter 8. april sin polemikk mot det han beskriver som «Tilregnelighetsutvalgets syn at enhver gjerningsperson er å anse som utilregnelig inntil det motsatte er bevist». 3rd-party-bio<hr>"}]}, "moment": {}, "Syden": {}, "virus": {}, "melk": {}, "fane": {"0": [{"value": "1", "html": "- Klikk på <b>fanene</b> i diagrammet for å se forskjellene mellom topp 5 og bunn 5 i KOSTRA-gruppe 13.<br>- Foto: Privat SVINDEL: Under <b>fanen</b> juli 2016 ser man tre uttak på 25.000 og 22.000 kroner.<br>- Hun påpeker at endel av innholdet Twitter nå ønsker å kunne putte inn i Timeline, trolig allerede vises bak en <b>fane</b> som heter Discover («Oppdag», «Aktivitet», «Who to follow»...).<br>- Nå kan imidlertid alle få vite hvem som har søkt på seg selv ved å klikke på en <b>fane</b> inne i søket som viser statistikk på navn, fødselsår, postnummer og poststed til den som har sett på dine opplysninger.<br>- Flere av fylkeslagene til FpU er kritiske til årets aksjon og oppfordrer til boikott fordi de mener aksjonen er Israel-fiendtlig. Det kan diskuteres hvorvidt budskapet til årets aksjon er direkte politisk involvert eller ikke, men når årets samarbeidspartner har en egen <b>fane</b> på sine nettsider med «Free Palestina», og refererer til en rekke varer som Sodastream, grønnsaker, Moroccanoil og HP-produkter som noe en skal boikotte, er det tydelig at fellesnevneren er konflikten med Israel.<hr>"}], "1": [{"value": "0", "html": "- Han blev en ny forvirringens apostel i denne forvirringens tid i dette forvirrede folk, som foruten førerne med det brukne gevaer i sin<b> fan</b>e av redningsmenn fra tidens kaos kun har frembrakt B. Dybwad Brochmann og - Vidkun Quisling! Hewins formelig fråtser i eksempler på hvor dypt Quisling var hatet. Han forteller at da Quisling lå død efter henrettelsen var der dem som pirket borti liket og høilydt ga uttrykk for sin avsky.<br>- Den <b>fanen</b> holdes høyt, og tross sakenes mange paradokser, er det helt nødvendig. Før Egil Olsen kom tilbake som landslagssjef i 2009 var han også involvert i utenlandske spillselskaper, dog uten å bruke dekknavn.<br>- Som symbol på noe vi ikke ønsker i Norge, har han også blitt en slags menneskelig <b>fane</b> for det norske jihadistmiljøet. Krekars fortid er ikke skikkelig opplyst, men han settes i forbindelse med vold og drap og terror. At han defineres som en sikkerhetstrussel er det liten tvil om. Litt hardere i klypa<br>- Om de fortsatt er i behold kan de representere en betydelig verdi. På tross av all vandaliseringa av skolen, skrev skolestyrer Hofset i første melding etter krigen: «Ein ting til skal vi vera glade for: Vår nasjonale og åndelege <b>fane</b> har vår skule heldt rein frå første stund og til slutt.<br>- Dette ble studert nøye og de ga faktisk inntrykk av at de trodde det var en <b>fane</b>. Om tyskerne sørget for transport til Trondheim følte de ikke noe ansvar for tilbakereise. Togtrafikken var innstilt og det led langt på dag. De faerreste hadde kjenninger i Trondheim.<hr>"}]}, "vert": {"nan": [{"value": "0.0", "html": "- Programmet for møtet <b>var</b> lagt opp av Lånsstyrelsen i Goteborgs och Bohus lån. Utvalget vil uttrykke sin takk til de svenske verter og arrangører.<br>- - Vi har jobbet hardt siden jeg tok over. Det er viktig at vi fikk med oss noe i dag, sa Meulensteen til BBC. Gary Hooper ga vertene føringen før k<b>var</b>teret var spilt.<br>- Storflor fikk ballen på rundt 15 meter etter en flott opprulling fra venstre side. Skuddet med venstrefoten snek seg dessverre for <b>verten</b> så vidt utenfor stolpen til McDermott bakerst hos Kristiansund.<br>- I Montpellier <b>var</b> Schalke på seiersjakt for å knipe teten i gruppe B, men det skulle vise seg at 1-1 holdt for tyskerne ettersom Arsenal tapte for Olympiakos i Hellas. Benedikt Höwedes scoret Schalkes mål i det 56. minuttet, mens Emanuel Herrera kvitterte for Montpellier like etter. Arsenal kom best i gang mot Olympiakos da Tomás Rosický gjorde 1-0 på pasning fra Gervinho etter 38 minutter, men vertene slo nådeløst tilbake.<br>- De andre eiendelene var: tre brus, kamera, pipe og stapper, hasj, kniv og tobakk; det i motsetning til andre tilstelninger av samme opprinnelse, da bestanddelene hadde <b>vaer</b>t sprit, øl eller vin og takk for det! Jeg ankom residensen - ble mottatt av verten Belv - og gikk direkte inn i stua der de aerbødig inviterte gjestene befant seg og ble hilst velkommen med et nikk her og et annet der; jeg satte meg ned, blikket festet seg på bordet som allerede var overfylt av alkoholholdige drikkevarer.<hr>"}], "0.0": [{"value": "nan", "html": "- Det er og eit faktum at folk ved friviljug sal kjøper eigedomar som det kviler forkjøpsrett på, og dermed tek sjansen på at retten kan <b>verta</b> gjort gjeldande.<br>- Me fekk den same rett. Dei born som tener Gud, vår Far, / dei høyrer til vår aett. Kris- ti kyr - kje Gud har grun-na, Kvar ein stein er kostsam fun - nen, 4 I Krist no møtest aust og vest, / og eitt<b> ver</b>t sør og nord. Av alle tunger samlar han / eit heilagt folk på og al - dri skal ho øy-dast kun - na, for og Kris-tus sjølv er kyr-kje - grun- nen.<br>- Et positivt innslag for en reiselivs <b>vert</b> er å stifte nye bekjentskaper og holde kontakt med disse (faste kunder).<br>- Kriminalmeldingen peker spesielt på behovet for flere behandlingsplasser, og Justiskomiteen var i sin drøfting av meldingen spesielt opptatt av dette: Fleirtalet vil vidare peika på at det må <b>verta</b> etablert eit visst antall lukka institusjonplassar.<br>- Det framtidige arbeidet med utvikling/tilpassing av edb-baserte bibliografiske databasar 0.1. bør vurderast lagt til Mo i Rana, slik at staben i Oslo <b>vert</b> redusert til rein driftskompetanse med 3 stillingar, dvs. at 4 stillingar kan overførast.<hr>"}]}, "bank": {}, "tendens": {}, "utakt": {}, "fjær": {}, "spill": {"0.0": [{"value": "1.0", "html": "- Det het her at pressefriheten sto på <b>spill</b>.<br>- - Det var ikke veldig enkelt å takke ja. Jeg har aldri vaert med så kort tid før, så det er interessant å se hvordan man kan påvirke garderoben på så få dager. I tillegg er det moderklubben min. Om ikke hadde jeg aldri gjort det, innrømmer han. For mannen med hjertet i klubben er smertelig klar over hva som står på<b> spil</b>l når gamleklubben Start venter på motsatt banehalvdel førstkommende lørdag og neste onsdag.<br>- Direkte reklamens spesielle styrke ligger i at den kan innrettes på de forskjellige målgrupper med en meget høy grad av presisjon og følgelig med lite <b>spill</b>.<hr>"}], "1.0": [{"value": "0.0", "html": "- Men det så ikke bra da Damien Delaney fant James McArthur etter 66 minutter, <b>spillet</b> var vakkert og avslutningen til midtbanespilleren var utsøkt: 1-1. Men så viste klasse seg til slutt, da alle var slitne. Paul Pogba kom seg løs fra sin opp-passer, slo en blindpasning gjennom til Zlatan Ibrahimovic, som sendte ballen i mål bak Wayne Hennessey - og dermed tre poeng til Manchester United.<br>- Samvirkeorganisasjonene blir trukket inn i et <b>spill</b> hvor det er snakk om å tilpasse seg grunnleggende nye rammebetingelser.<br>- — Vi var sjanseløse med ti mann. Rett etterpå kom også 1-0. Vi fikk aldri summet oss eller satt <b>spillet</b> med en mann mindre.<br>- Pateren løftet awergende sin velformede hand: «Ti! - Paulatim longius itur. Og blir du ligervis dine brødre Guds forakter på jorden, da husk den evige pines glør,» og han så funklende ned på jomfruen, hvem vin og <b>spill</b> hadde malt sterke roser i kinnene - hvilket i forening med hårets viltre krøller og den grønne silkekjortel gav henne et übehersket, men tillike saert preg; hun stod da også og fingret med sitt belte, så spennen brast «Er De ferdig med Deres tale, kan jeg vel gå,» sa hun trossig; idet hun gjorde mine til å fjerne seg, vendte hun hodet halvt: «Jeg liker bedre å le med riddere enn gråte med munker.» «Vent!» ropte pater Sylfest og stilte seg iveien for henne - «Gudfader og alle helgener vaere din gjenstridige sjel nådig,» bad han beveget, «hvor du spotter Herren, hvor du legger sten til røysen.» Jomfuen trodde å se hans øyne sortne av nidkjaerhet. «Slipp meg frem, kjaere pater,» overtalte hun plutselig og berørte ham lett.<br>- Bakgrunnen fra statlige myndigheters side for den generelle gjennomgang av rammebetingelsene både for statlige <b>spill</b> og private lotterier var den sterke ekspansjonen på lotterimarkedet totalt sett i løpet av 1987/88 ved igangsettelse av nye spill, lotteriformer, gevinstyper m.v.<hr>"}]}, "storby": {}, "tape": {"nan": [{"value": "0.0", "html": "- Ifølge Oljefondets direktør Yngve Slyngstads resultatpresentasjon falt verdien av fondets BP-aksjer med 8,3 milliarder i andre kvartal i 2010 - det største <b>tapet</b> på en enkeltinvestering i det kvartalet.<br>- <b>Tapet</b> var én ting – de ville ikke etterlate søppel på tribunen.<br>- Og det er nå innført en yrkesskadeforsikring som vil dekke hele <b>tapet</b> også for disse skadene. Utvalget foreslår på denne bakgrunn at det ikke skal ytes uførepensjon ved lavere uføregrader enn 30 prosent.<br>- Men ofte snakkes det om kompensasjon også når produksjonen og inntektsopptjeningen i samfunnet vil bli redusert, og det er snakk om mye mer enn at produktivitetsøkningen oppveier dette <b>tapet</b> med et kort etterslep i tid.<br>- Overfor disse må ansvarsgrunnlaget etter alminnelige rettsgrunnsetninger enten vaere garanti eller rettsbrudd. Erstatningsregelen i fjerde punktum gir bare adgang til å kreve erstatning så langt<b> tape</b>t skriver seg fra at den som står for salget har utvist skyld eller det foreligger annet grunnlag. Erstatningen er imidlertid ikke nødvendigvis betinget av at det foreligger mangler.<hr>"}], "0.0": [{"value": "nan", "html": "- Forretningsdelen bør drives etter forretningsmessige kriterier basert på konkurransevilkår som er mest mulig like dem som det private marked har. Samtidig bør forretningsdelen drives med størst mulig profesjonalitet og gjennomføringsansvar i driften. Dette forutsetter bl.a. at selvfinansieringsprinsippet legges til grunn, slik at premieinntektene blir tilstrekkelige til å dekke <b>tapene</b> samt den del av de felles driftsutgifter som kan henføres til forretningsdelen. EF-landene er i ferd med å omlegge sine garantiordninger for handel innenfor EF-området, slik at garantigivning på kortsiktige kommersielle kreditter skal gjøres helt ut selvfinansierende.<br>- Erstatningen for fremtidig <b>tap</b> skal dermed i prinsippet utgjøre det fulle fremtidige tapet slik dette fortoner seg på tidpunktet for oppgjøret.<br>- \"Selv om vi i forrige punkt presiserte at du bør vaere konkret, skal folk få lyst på det du selger også. I stedet for å skrive \"\"Reise til Barcelona for to\"\", vil det vekke mer engasjement å beskrive sand under taerne, kjøpesenter et stykke unna, og he<b>rlig </b>tapas på hvert gatehjørne. #4. Pris riktig\"<br>- Tallene kan tyde på noe lavere sykmeldingsfrekvens blant prosjektpasienter enn blant ordinaere pasienter, men forskjellen er ikke stor. Tabell 25. Andel med selvrapportert sykmelding på henvisningstidspunktet blant pasienter behandlet henholdsvis ordinaert og i prosjekt ved Moss sykehus okt. 87 - mai 89. Ved Sarpsborg sykehus er det vanskelig å anslå omfanget av sykefråvaer blant prosjektpasientene på grunn av det sto<b>re ta</b>pet av data fra databasen for behandlede pasienter (jfr. avsnitt 1.5).<br>- På kjøtt, sjømat og grønnsaker er det en stor uutnyttet råvarerikdom, sier han. At Dalelv vinner denne konkurransen med en faglig komplisert, men enkel oppskrift på torsk som urørt råvare, håper Sørvig kan bidra til å en ny interesse rundt den kreativiteten en <b>tapas</b> åpner for. - Tapas er på en måte «miniatyrkjøkken», der smakskombinasjoner fra mange råvarer skal harmonere i ett tygg.<hr>"}]}, "særforbund": {}, "stryk": {"0.0": [{"value": "1.0", "html": "- - Evalueringsarbeidet står til <b>stryk</b> Karl Heinrik Melle (t.v.) gjorde en bedre figur enn Tarjei Rygnestad ifølge Adresseavisens kommentator. Foto: OLE MARTIN WOLD Karl Heinrik<br>- Ga oppholdstillatelse til vitne Lime-skiltene må ned for å få varer Lime-butikker fikk <b>stryk</b> fra revisor<br>- Men når eksamen naermer seg, vendes situasjonen til det motsatte. I tillegg til redusert velvaere og negative helsemessige konsekvenser kommer redusert prestasjonskvalitet - dårligere karakterer og økt sannsynlighet fo<b>r str</b>yk.<br>- En slik rettsanvendelse ville stått til <b>stryk</b> på eksamen i jus. Stortinget har et ansvar for at Norge ikke bryter folkeretten.<br>- I forrige runde var det Sandviken som fikk <b>stryk</b> med 5-3. Denne gangen var det en Julie Adserø-dobbel som sørget for at Kattem ledet 2-0. Først satte hun et straffespark i nettet etter drøyt halvspilt første omgang, før hun to minutter før pause doblet ledelsen.<hr>"}], "1.0": [{"value": "0.0", "html": "- Elva har ingen markerte fall, men lange strekninger av løpet går i <b>stryk</b>.<br>- Elva vekslar mellom slake parti, ofte med store myrområde, og kortare parti med fossar og <b>stryk</b>.<br>- Han var 42 og Kona Olme Embretsd. 45 år. De hadde 3 barn, Ingebør 11, Peder 9 og Olava 5 år. Ovenfor plassen Kvernhusdalen eller Øvre Mastekastet går Holme vannsbekken i et sterkere <b>stryk</b>.<br>- Nedenfor Vangsvatnet tar Vosso opp endel mindre sideelver før det via Evangervatn renner ut i Veaf jorden. Elva renner her i <b>stryk</b> med stille partier innimellom. I dette partiet er dalføret trangt og med bratte dalsider.<br>- Den hadde da et loddrett f all på 29 m og nedenfor et <b>stryk</b> på 5 m. Bind VI B— 16 Bekkalunfossen.<hr>"}]}, "strøm": {"0": [{"value": "2", "html": "- I dette avsnitt vil vi søke å presisere noen forskningsområder hvor fjernmåling antas å bli saerlig nyttig. 3.6.1 Oseanografi Data om overflatetemperaturer fra meteorologiske satellitter gir betydelig økt kunnskap om ha<b>vstrømme</b>r. Figur 3.8 viser slike strømmer rundt Norskekysten.<br>- Det ble også forsøkt å få folk opp fra sjøen med en arbeidskurv i vestre kran, men det lyktes ikke. Ingen klarte å svømme så langt på tvers av vind, <b>strøm</b> og sjø.<br>- Figuren viser at <b>strømmen</b> i snittet mellom Torbjørnskjaer og Faerder var rettet nordøstover, med hastigheter mindre enn 20 cm/s.<hr>"}], "2": [{"value": "1", "html": "- På den måten kan profesjonskampen ha tilskyndet prosessene med en <b>strøm</b> av incestanklager og overgrep i denne perioden. En Bjugn-sak eller to kunne vaere det beinet man behøvde i legitimeringsprosessen. Justismord i fleng «At 28 mennesker er blitt kjent skyldig i incest og siden er frifunnet, utgjør det mørkeste kapittel i vår rettshistorie siden hekseprosessene på 1600-tallet.<br>- Det er denne beholdningsulikevekten <b>som</b> fører til transitoriske opp- eller nedjusteringer i strømmen av nye konsumvarer som blir etterspurt.<br>- Utvalget vil presisere at utvalgets forslag om å oppheve formelt alle uaktuelle lover ikke behøver å medføre en <b>strøm</b> av «unyttige* opphevelses vedtak gjennom Stortinget. Det er flere tiltak som kan tenkes gjennomført, og som vil kunne bidra til å redusere de praktiske følgene av å måtte oppheve alle gjenstandsløse lover.<br>- Rykte blant asylsøkerne: Fly til Nord-Norge er den sikreste og billigste ruten til Europa. – Hvor lenge er asylsøkerne hos dere? – Nå kommer det asylsøkere hele dagen, fra vi åpner grensen klokken syv til vi stenger den klokken 21. Det er en jevn <b>strøm</b> nå, og såpass mange at vi ikke blir ferdig med å registrere alle før langt på natt.<br>- Arbeidersamvirke tillegges <b>stor</b> betydning når det gjelder å sysselsette ledig arbeidskraft. Kooperativt organiserte koloniseringstiltak etableres for å fange opp strømmen av folk fra landsbygda mot byene.<hr>"}], "1": [{"value": "2", "html": "- I dette avsnitt vil vi søke å presisere noen forskningsområder hvor fjernmåling antas å bli saerlig nyttig. 3.6.1 Oseanografi Data om overflatetemperaturer fra meteorologiske satellitter gir betydelig økt kunnskap om ha<b>vstrømme</b>r. Figur 3.8 viser slike strømmer rundt Norskekysten.<br>- Det ble også forsøkt å få folk opp fra sjøen med en arbeidskurv i vestre kran, men det lyktes ikke. Ingen klarte å svømme så langt på tvers av vind, <b>strøm</b> og sjø.<br>- Figuren viser at <b>strømmen</b> i snittet mellom Torbjørnskjaer og Faerder var rettet nordøstover, med hastigheter mindre enn 20 cm/s.<hr>"}]}, "kjøpepress": {}, "papir": {}, "vindu": {}, "melding": {}, "virkelighet": {}, "overflate": {}, "rådgiver": {}, "tjener": {"nan": [{"value": "0.0", "html": "- I dette lå det som var av velstand. Det skulle dekke skatter og avgifter og fordeles mellom bøndene, husmennene, <b>tjenerne</b> og de fattige.<br>- En ny sesong med Downton Abbey er endelig i gang. Hvordan takler Mary sitt nye liv som nybakt mor og ung enke? Og hvordan går det med livene til herskap og <b>tjenere</b> på godset?<br>- På spørsmål om kontroll med plomberinger, svarer Forsvaret at politiet beslutter hvem og hva slags saksforhold som skal etterforskes. – Av hensyn til den enkeltes rettssikkerhet, samt å sikre en objektiv og uavhengig etterforskning, vil det vaere galt av Forsvaret på dette tidspunkt å uttale seg naermere om dette, skriver major Hagen. Sjefen for Forsvarsstaben, viseadmiral Elisabeth Natvig svarer på generelt grunnlag om politiets funn i operasjon Bonanza: – Handler disse funnene om enkeltpersoner som har begått lovbrudd eller et system som ikke har hatt kontroll? – Jeg oppfatter at det er en kombinasjon av utr<b>o tjene</b>re og for dårlige rutiner.<br>- Da fikk kommunestyret anledning til å uttale seg om et forslag til ny «Tyendelovgivning», og dette angikk i høy grad tjenestefolkenes fritid. I Våle kommunestyre var det full enighet om at man ville gå imot lovbefalt fritid. Når det gjaldt arbeidsdagens lengde, heter det i vedtaket fra Våle: «Man vil anbefale at arbeidet som regel bør slutte klokken 9 aften, dog bør <b>tjeneren</b> ikke efter denne tid forlate huset uten husbondens tilladelse &gt;. Og når det gjaldt ferier, ble det fattet følgende vedtak: «Ferien bør ikke settes lenger enn til 7 dager årlig.»<br>- Dyp rød sofa og persisk teppe på gulvet i biblioteket på Downton Abbey. Lady Rose (Lily James) later til å kjede seg, bøkene til tross. Foto: ITV Både herskap og <b>tjenere</b> engasjerer seg i hverandres liv på Downton Abbey. Foto: ITV<hr>"}], "0.0": [{"value": "nan", "html": "- En annen ting er at budsjettandelen til elektrisitet stadig er så lav at husholdningene bruker den elektrisiteten de trenger uavhengig av hvor mye de <b>tjener</b>.<br>- Mer enn seks av ti som får startlån <b>tjener</b> over 400 000 kroner i året, det vil si mer enn en gjennomsnittlig industriarbeiderlønn.<br>- Utgangspunktet for beregningene er hvor store utslipp av CO2 det enkelte selskap har for hver million dollar det <b>tjener</b>.<br>- - Ved første øyekast så det ut som at skatteøkningen ble høyere jo mer du <b>tjener</b>.<br>- Hun sier at TBU-tallene viser årslønnsvekst for hele tariffområder og store lønnsmasser fra år til år, og ikke hva den enkelte arbeidstaker faktisk <b>tjener</b>.<hr>"}]}, "mus": {"0.0": [{"value": "1.0", "html": "- Eksempel på et program som bruker direktemanipulerende dialog. Brukeren beveger pila rundt på skjermen ved å foreta tilsvarende bevegelser med <b>musa</b> på bordflaten.<br>- \"Når pila peker på et tallkort, holdes knappen på<b> mus</b>a nede mens kortet \"\"slepes\"\" over skjermen og ned i bøtta.\"<br>- Er det fri navigering med <b>mus</b> eller annet pekeredskap. 2<hr>"}], "1.0": [{"value": "0.0", "html": "- Derfor vil bananfluen bygge sine vanlige insektøyne, selv om kommandoen er lånt fra en <b>mus</b>.<br>- Det grenser i øst mot Muserudbekken. Burud 1 I 1666 ble navnet skrevet Muszerud og i 1723 Myserud. Navnet av <b>mus</b>i eller mus.<br>- Dyreforsøk viser at <b>mus</b> som utsettes for ekstremt stress over tid, faktisk dør av det. En annen ting som er vesentlig for hvordan man klarer ekstremsituasjoner, er om man er alene, eller har en eller flere å støtte seg på. – Er du alene, viser all forskning at du lettere gir etter for gruppepress.<br>- Så lenge sinnssykestempelet forfølger <b>meg</b>, forblir jeg fritt vilt, musen i kattens lek.<br>- Et rimelig antall er 4 eller 5. Eksempelvis kan det nevnes at undertegnede, C, i rapporten blir beskyldt for å ha avlivet 3 <b>mus</b> i ungelegrene på en og samme dag. C hevder bestemt at han bare tok livet av én. I de tilfeller hvor voksne klappmyss hunn ble avlivet, var dette tvingende nødvendig av sikkerhetsmessige grunner, noe som er tillatt i henhold tU forskriftene. Vi vU her understreke at en voksen klappmyss er meget farlig når den går til angrep.<hr>"}]}, "mappe": {}, "side": {"0": [{"value": "1", "html": "- \"Og de møter gjerne også frem med mannen ved sin<b> sid</b>e og sier \"\"min mann skal på kurs hos dere i dag\"\". Det har jeg humret over mange ganger. Vi ser med livsstilsendringer at personen må ønske det selv for at han/hun skal lykkes, men støtte er en forsterkende effekt.\"<br>- Men hva for en gjennomtrekk i Angelicas eget vaerelse! Gardinet i krumning som et spent seil — og der ved<b> side</b>n - tydeligere etter hvert ned i rosenhekken grep Angelica, merket ikke hvor tornene rev hendene til blods! Men forsvunnet var synet. Bare gardinet flakset vilt ut av vinduet, som om noen skulle ha revet det løs fra holderen - for å vifte med det. Og virkelig hadde Angelica sett ham, Otto Kefas, med disse egne øyne, sett, hvordan han der innenfra mørket, bredskuldret, sortkledd, hadde bøyd seg ut av vinduet foran det hvite gardin, inntil han hadde funnet støtte for hendene på gesimsen under - sett rett frem og ned, blåst munn og kinn en smule ut, som om han pustet fra seg noe.<br>- Kjetting medflyteblokk satt fast i kroken «Alexander L. Kielland» -ulykken Fig. 3.3.8 c Livbåt nr. 3. Aktre krok revet av i bunnfestet Fig. 3.3. 8d Livbåt nr. 3. Fra styrbord <b>side</b> akterut Alexander L. Kielland »-ulyk Fig. 3.3.9 b Livbåt nr. 4 K k «Alexander L. Kielland «-ulykken Fig. 3.3.10 a Livbåt nr. 5. Forre krok Fig. 3.3.10 b Livbåt nr. 5.<hr>"}], "1": [{"value": "0", "html": "- Der svarer 13 prosent at de helst reiser med naboen i øst. Finnene på sin <b>side</b> heier på svenskene, men nordmenn ligger hakk i hael. Spåk Bergsløkken mener forklaringen også ligger i språket. -Svensker forstår norsk bedre enn dansk, og dansker forstår norsk bedre enn svensk, sier hun. Finsk er det få av oss som behersker.<br>- Ifølge dommerne var det ingen tvil om French var skyldig. I dommen står det at dommerne mener at French planla å drepe Moland. Vil trolig anke Aktor Homère Nkulu hadde lagt ned påstand om livsvarig fengsel for nordmannen, og dommerne tok denne påstanden til følge. Frenchs forsvarere hadde på sin <b>side</b> lagt ned påstand om at nordmannen frikjennes for drapet.<br>- Flere <b>sider</b> ved gjennomføringen av politireformen er vi kritiske til. Jeg er sikker på at vi blir enige med Sp og andre partier om dette, ser Støre. Klapper for pappapermen<br>- Får ha bodene i fred Hege Johnsen var også blant dem som trosset det våte sommervaeret for å vaere på Martnan. Hun og datteren Marin Johnsen Günther var enig i at det gjerne kunne vaert mindre bløtt, men de så også positi<b>ve si</b>der ved at himmelens sluser åpnet seg. - Jeg har god forståelse for at det er lite folk her akkurat nå. Men det er jo bra for oss, ettersom vi får ha alle bodene i fred, sier Hege og flirer.<br>- Tallene kan tyde på at husarbeid har den egenskap at det fyller den tid som er til disposisjon. På den annen <b>side</b> utføres ofte flere aktiviteter samtidig, f. eks. lages det middag samtidig med at ungene passes, noe som kan bety at de med barn utfører en del arbeid som det er vanskelig å registrere. Tallene fra undersøkelsen er fra 1972, og på bakgrunn av kvinners økende yrkesdeltagelse i 70-årene er det grunn til å anta at omfanget av arbeid utført i private husholdninger har blitt redusert. Figur 2.5. Tid nyttet til forskjellige typer egenarbeid.<hr>"}]}, "kreft": {}}